[{"title":"Summer After Work - Machine Learning and Data Science (GBG)","date":1560870000000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/262036152/","description":"No presentations, no planned agenda. Let’s just meet and talk!\n\nThis is an invitation to a very simple after-work mingle. We’ll get some drinks and discuss everything that we do not have time to talk about before or after the meetups. This is a great opportunity to actually hang ...","free":true},{"title":"Första träffen - Raspberry Pi, Arduino och Elektronik","date":1560870000000,"city":"Växjö","link":"https://www.meetup.com/Raspberry-Pi-och-Elektronik/events/262005825/","description":"Hej. Vi träffas, lär känna varandra och planerar projekt vi vill arbeta med.\n\nIngången är från parkeringen, i det ena benet av lokstallarna, inte samma ingång som HRM utan den andra.","free":true},{"title":"DevOps GitHub and Donovan Brown - Swedish Microsoft ALM and DevOps Meetup","date":1560871800000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/260111172/","description":"17:30 - Drop in, snacks\n\n18:00 - Working with GitHub and DevOps\nPierluigi Cau, Solutions Engineer at GitHub, will travel from London to introduce you to the future of workflow automation. He will walk you through GitHub’s latest feature to automate your workflows from idea to pro...","free":true},{"title":"Nordic PropTech Meet up Sthlm -- Which fair to visit?  - Nordic PropTech Initiative","date":1560871800000,"city":"Stockholm","link":"https://www.meetup.com/Nordic-PropTech-Initiative/events/261402254/","description":"//This event will be in Swedish//\n\nÄr du förvirrad över vilka mässor som du skall medverka på för att träffa kunder i den kommersiella fastighetsbranschen (både i Norden och globalt)? Eller vart du ska åka för lära dig mer om #PropTech? Osäker vad namn som MIPIM, BARE, Aulanko, F...","free":true},{"title":"SVSP - Silicon Vallgatan Summer Party - Gbgtech meetup by G-Lab21","date":1560871800000,"city":"Gothenburg","link":"https://www.meetup.com/gbgtartup/events/262342308/","description":"Silicon Vallgatan - what started as a \"gôteborgare\" is more and more turning into a community and what is a community without a Summer Party?\n\nCome and join us to hang out, have a beer and share some good time\n\nRegister in the link below:\nhttps://svsp.confetti.events","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1560873600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258395640/","description":"Once a month we meet up for an evening with beer, some food and tech talks. This is the last meetup before the summer, then we'll take a break to be back in September again.\n\nWe have some changes to the agenda for this meetup. Due to some last minute happenings, we don't have a s...","free":true},{"title":"Unchaining Data Scientists with Snowflake & Dataiku - Analytics & Data Science by Dataiku Stockholm","date":1560875400000,"city":"Stockholm","link":"https://www.meetup.com/Meetup-analytics-data-science-Stockholm/events/261861664/","description":"Join us for a deep dive into practical use cases on advanced data analytics and data architecture at Hyperight Data Club discussing how Dataiku connects to Snowflake.\n\nTalk: Faster, Better, Easier: Unchaining Data Scientists with Snowflake and Dataiku\n\nJakob Brandel's talk is abo...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1560924000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/262280906/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"Weekly Guerilla Office Co-working in Mindpark Helsingborg - THINK Open Space","date":1560927600000,"city":"Helsingborg","link":"https://www.meetup.com/THINKOpenSpace/events/261778976/","description":"Come and join us, working together with your own project or other tasks (bring laptop etc.). In Helsingborg, just beside the Campus near the harbour. A free event, come and go as you like. There is a cafe so you can buy coffee, tea and lunch. Free internet. We run this event once...","free":true},{"title":"June Meetup - Sitecore User Group - Gothenburg","date":1560954600000,"city":"Göteborg","link":"https://www.meetup.com/Sitecore-User-Group-Gothenburg/events/261860105/","description":"Hi everyone!\n\nIt's been a while, but it is now time to have another Sitecore meetup here in Gothenburg before everyone breaks off for summer. This time Acando gets the pleasure of playing hosts and we gladly welcome any who wish to attend. As usual there will be time for a mingle...","free":true},{"title":"AfterWork with Delibr","date":1560956400000,"city":"Stockholm","link":"https://www.meetup.com/Delibr/events/262220718/","description":"Delibr is opening its doors and inviting you to our Södermalm office for a casual evening of getting to know us and how we work. We will provide drinks, snacks and a stage for you to socialise with others working with feature refinement.\n\nWhether you want to unwind after work, br...","free":true},{"title":"Summer special: Azure cloud-scale Actor programming & Azure ML - Stockholm Azure Meetup","date":1560957300000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/261831057/","description":"Welcome to the last Stockholm Azure Meetup before summer holidays!\n\n# Session 1: Implementing a cloud-scale Actor programming model powered by Azure functions.\n\nUntil recently, Azure functions were considered just a stateless function as a service that reacts to events using vari...","free":true},{"title":"Lightning talks & study group - PyLadiesStockholm","date":1560958200000,"city":"Stockholm","link":"https://www.meetup.com/PyLadiesStockholm/events/262122918/","description":"!! PLEASE, SIGN UP ON FOO CAFE (https://foocafe.org/stockholm/events/2347) so that there's enough drinks and food for everyone !!\n\nThis will be an informal meetup, so whatever your level (complete beginner to accomplished Pythonista) bring your laptop and let's get coding!\nYou'll...","free":true},{"title":" Women in IT - Event #20 - Women in IT Meetup","date":1560958200000,"city":"Göteborg","link":"https://www.meetup.com/Women-in-IT-Meetup/events/258441569/","description":"Let us meet before Summer vacation. Many thanks to Benify (https://www.benify.se) for supporting Women in IT and inviting us to their office.\n\nAgenda:\n\n17:30 - 18:00\n- Registration + Food/Mingle\n\n18:00 - 21:00\n- Introduction to Benify and Benitas (Female Network at Benify)\n- Ther...","free":true},{"title":"Fourth Elixir Meetup - Malmö Elixir","date":1560958200000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Elixir/events/260710037/","description":"Agenda:\n* Show and tell - lightning talks\n* Lightning Fast Code With Elixir\n* Bulletproof embedded software with Elixir, part 2\n\nPlease sign up at https://www.foocafe.org/malmoe/events/2334-lightning-fast-code-with-elixir","free":true},{"title":"Talks, Gossip, Ranting & Mingling @ DCamp. Chromia on Rell. Eric Wall on DeFi. - Decentralized Camp - Stockholm","date":1560960000000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/262093695/","description":"After a harsh, harsh Winter, spring has finally come. Ice blocks cracking apart as the Bull is stomping and roaring to brake free of the spell of the Fiat Dragon holding it captive down in the Dungeons of The Old World.\nIt is inevitable. Pave way for The Bull.\n\n18.00 - Pre mingle...","free":true},{"title":"Code & Work together @ Comfort Hotel - Västerås Coffee and Code","date":1560960000000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/262259592/","description":"The meetup will be held over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city!\n\nThe idea for this meetup is to the take the time to work on your side-projects,...","free":true},{"title":"Startup Pitching Online - StartupBlink Stockholm","date":1560963600000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/261538462/","description":"Learn about innovative startup projects, and pitch yours!\nGet advice from startup founders and experts.\nGain confidence and prepare to impress people at your next opportunity.\n\n------\n\n*** Mark your attendance here (top-right of the page), then sign up using this link, spaces are...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1560963600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/261901266/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"/linux/pub - Uppsala Linux User Group","date":1560963600000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/262046212/","description":"Come and meet other GNU/Linux and FOSS nerds over a beer in the Bryggeriet Ångkvarn pub.","free":true},{"title":"Version Control Design @Varvet/Universal Avenue - Design Tools - Göteborg","date":1561476600000,"city":"Göteborg","link":"https://www.meetup.com/design-tools/events/262250659/","description":"As product teams grow, collaborating on design work and tracking changes becomes increasingly important. We'll gather and do a hands-on workshop around versioning Sketch files via Abstract. Our friends at Varvet/Universal Ave. will lead us.\n\nAgenda:\n17:30 Mingle, drinks &amp; foo...","free":true},{"title":"Save the Date - ReasonSTHLM","date":1561478400000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257777009/","description":"Welcome back to ReasonSTHLM!\n\nThis is a placeholder for an event. If you would like to host it with us or present a talk, send us a message here on Meetup.com 🙌🏼\n\nAgenda to be defined:\n\n18.00hs — Doors open &amp; Mingle\n\n21:00 — Doors close!\n\nThere will be food provided (includ...","free":true},{"title":"I tried Elm and you won't believe what happened next... - Elm Gothenburg","date":1561478400000,"city":"Göteborg","link":"https://www.meetup.com/Elm-Gothenburg/events/262194062/","description":"Are you interested in Elm? Bring your laptop and join us for a beer and some Elm hands-on.\n\nAgenda\n18:00 Food + beer (veg. and non alcoholic is available)\n18:40 Building apps using the Actor Model in Elm (Albert)\n19:00 Coding session\n21:00 Go home\n\nI will talk about the actor mod...","free":true},{"title":"After Work at Green Lion - Go Malmö","date":1561561200000,"city":"Malmö","link":"https://www.meetup.com/Go-Malmo/events/261826027/","description":"Let's meet over a beverage and have a round table discussion about all things Go!\n\nKasper Lewau will bring his laptop and share his experience from working with Go and we'll discuss design, good practice, fuckups, testing and anything else that comes into mind.\n\nFeel free to brin...","free":true},{"title":"Let's build with CSS Grid - last meetup for the summer - Stockholm Webflow Meetup","date":1561563000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Webflow-Meetup/events/262046390/","description":"Webflow released major improvements to the CSS Grid feature. Let's build together so it sticks! This will be the last meetup before the summer holiday.\n\nAnd, as always, bring questions if you need help on your current projects.","free":true},{"title":"Big Data Stockholm v 7.0 - Big Data, Stockholm","date":1561564800000,"city":"Stockholm","link":"https://www.meetup.com/Big-Data-Stockholm/events/261613411/","description":"Join us for an evening of exciting talks from Data Science Industry leaders and experts, followed by enough time for a few drinks, nibbles and networking.\n\nSchedule:\n\n6:00 - 6:15 PM: Registration\n\n6:15 - 6:30 PM: Paula Grohmann, Head of Events at Data Natives\n\n'Welcome to Data Na...","free":true},{"title":"Introduction to ReasonML - Reason Gothenburg","date":1561566600000,"city":"Göteborg","link":"https://www.meetup.com/reason-gothenburg/events/262222681/","description":"In this first meetup we'll go over some basics of ReasonML. We will help with setting up a development environment with VS Code and write our first small application.\n\nDoors open at 18:00 and we'll start at about 18:30.\n\nMore to come...","free":true},{"title":"How to Hire and Manage Remote Teams - StartupBlink Stockholm","date":1561568400000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/262284009/","description":"This event is brought to you thanks to our partnership with WeWork - coworking offices designed for effective work. Check out their amazing offer with up to 15% discount here: http://wework.startupblink.com/\n\n- - -\n\nHiring is a big step in the life of every business, and hiring r...","free":true},{"title":"Lean Coffee IT-arkitektur Göteborg - Iasa - Sveriges IT-arkitekter","date":1561615200000,"city":"Göteborg","link":"https://www.meetup.com/Iasa-Sveriges-IT-arkitekter/events/262221407/","description":"Dags för Lean Coffee Arkitektur igen där vi träffas och pratar om IT-arkitektur.\n\nFörra gången pratade vi om krav, antifragila system och design thinking. Men det är som vanligt fritt fram för alla ämnen och vi bygger som vanligt en ny backlog enligt Lean Coffee-principen så att ...","free":true},{"title":"Startup Dojo S07E10 - Malmö Startups","date":1561649400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/255690490/","description":"• What we'll do\nIt is time for your favorite monthly startup event! Yay!\n\nIt may be cold outside but it is warm and cosy with inspiration, ideas and positive energy at the Dojo.\n\nGet the help you need to move past and beyond your next \"Do\" moment. Get assistance, make new friends...","free":true},{"title":"Service Mesh with Kubernetes and Istio - Stockholm Hadoop User Group","date":1561651200000,"city":"Stockholm","link":"https://www.meetup.com/stockholm-hug/events/262285559/","description":"Venue, Food and Drink sponsored by FooCafe. Please sign up at https://foocafe.org/stockholm/events/2356-service-mesh-with-kubernetes-and-istio\n\n- 18:00 Arrive\n\n- 18:15 Get Started Service Mesh with Kubernetes and Istio by Larry Cai\n\n- 18:50 Break with food and drinks\n\n- 19:20 Sec...","free":true},{"title":"ClojureScript & React: The unreasonable effectiveness of re-frame - sthlm.clj","date":1561651200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-clj/events/262313703/","description":"More than four years ago re-frame was released. Based on the ideas of Elm and Facebook's Flux but made for ClojureScript it was to become the de-facto standard for writing ClojureScript frontend apps.\n\nCome and listen to a brief introduction to ClojureScript, how re-frame works a...","free":true},{"title":"Le Wagon Copenhagen | Demo Day - Le Wagon Copenhagen - Coding Bootcamp","date":1561719600000,"city":"Malmö","link":"https://www.meetup.com/Le-Wagon-Copenhagen-Coding-Station/events/262060025/","description":"This time the presentations will take place at IKEA in Malmö, afterwards there'll be networking and drinks.\nEverything is of course FREE and open to everyone.\n\nIn April, our latest group embarked on their coding journey with Le Wagon Copenhagen to learn how to create awesome tech...","free":true},{"title":"Webtalk Invite Day - Stockholm - Sweden","date":1561932000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/webtalk-invite-day-stockholm-sweden-tickets-63571435876?aff=ebapi","description":"Let's meet worldwide every first day of the month to share our love for Webtalk, the new social media, and invite our neighbours, friends and the passers-by to join!\nClick here to see a list of all events worldwide.\n\nIf you are already in Webtalk, come and meet other Webtalkers, ...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1561993200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838048/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"TicTacToe kata - gbgcpp - Gothenburg C++ Meetup","date":1562083200000,"city":"Göteborg","link":"https://www.meetup.com/gbgcpp/events/262293473/","description":"Welcome to the final gbgcpp meetup before the summer break! We will do a kata* together where the goal is to create a console version of the Tic-tac-toe** game. Another goal is to share knowledge with each other and have fun. :)\n\nWe will raffle out a one year license from our spo...","free":true},{"title":"ALPHABETS OF DEVOPS - Regent - IT som det borde vara","date":1562253300000,"city":"Stockholm","link":"https://www.meetup.com/IT-som-det-borde-vara-Best-Practices/events/262371125/","description":"Do you want to increase your knowledge in the DevOps field? This is the meetup for you!\n\nHow can your organization adapt to DevOps? How does CI/CD come into the picture? Can test automation be part of the DevOps work? These are some of the questions that will be highlighted durin...","free":true},{"title":"Get up to speed with Bayesian data analysis in R - Hands On Data Science (Malmö, Sweden)","date":1562254200000,"city":"Malmö","link":"https://www.meetup.com/Hands-On-Data-Science-Malmo-Sweden/events/262262904/","description":"Hi!\n\nTime to restart this hands-on data science meetup\nwith a fantastic tutorial by Rasmus Bååth!\n\nBayesian data analysis is a powerful tool for inferential statistics and prediction and this 3 hour tutorial will get you up to speed with doing Bayesian data analysis using R.\n\nThe...","free":true},{"title":"Scrum Beers Göteborg","date":1562689800000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/262064038/","description":"• What we'll do\nIt’s simple! We meet at Haket, discuss topics around agile and drink our beverage of choice.\n\n• How it works\nWe normally use a Lean Coffee format:\n- Divide into groups\n- Each person writes down topics they are interested in\n- We vote on the topics to discuss\n- The...","free":true},{"title":"Apache Beam meetup 3: Beam portability + visual pipeline development w/ Kettle - Apache Beam Stockholm","date":1564072200000,"city":"Stockholm","link":"https://www.meetup.com/Apache-Beam-Stockholm/events/262263586/","description":"We want to invite you to join us for the 3rd Beam meet up in Stockholm, to get an update on what is going on in the land of streaming analytics, learn how it is used by your peers, discuss and have your questions answered.\n\nWe hope to be able to welcome you at the Google this tim...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1565017200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838054/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Turbocharging Azure DevOps with Octopus Deploy - Swedish Microsoft ALM and DevOps Meetup","date":1566315000000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/261320212/","description":"17:30 - Drop in, snacks\n\n18:00 - Octopus Deploy with Derek Campbell\nSession 1 - Turbocharging Azure DevOps with Octopus Deploy https://sessionize.com/s/derek-campbell/turbo_charging_azure_devops_with_oc/23874\n\nOften, organisations and members of the Dev and Ops teams have automat...","free":true},{"title":"CloudBurst Malmö - Skåne Azure User Group","date":1566975600000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/262222031/","description":"For the first time the CloudBurst conference comes to Malmö!\n\nPlease Notice: You MUST register to attend _both_ here on this site _and_ on the Foo Café registration: https://www.foocafe.org/malmoe/events/2330-cloudburst-malmo\nOnly registering here is not valid for admission at Fo...","free":true},{"title":"Gerrit User Summit 2019","date":1567058400000,"city":"Hisingen","link":"https://www.eventbrite.com/e/gerrit-user-summit-2019-tickets-58884641548?aff=ebapi","description":"The Gerrit Community is happy to announce the Gerrit User Summit & Hackathon 2019 - THE event of the year for everything related to Gerrit Code Review and the trunk-based development pipeline.\nThe Gerrit User Summit & Hackathon is hosted by Volvo Cars their HQ in Goteborg (Sweden...","free":true},{"title":"Startup Dojo S07E04 - Malmö Startups","date":1567092600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/255690509/","description":"• What we'll do\nIt is time for your favorite monthly startup event! Yay!\n\nIt may be cold outside but it is warm and cosy with inspiration, ideas and positive energy at the Dojo.\n\nGet the help you need to move past and beyond your next \"Do\" moment. Get assistance, make new friends...","free":true},{"title":"BENUM AB - Avancerad Träning Att arbeta seriöst med trådlösa mikrofonsystem","date":1567494000000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-61027512934?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i komplicerad...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1567526400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925792/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Digital jäntkraft no. 3 - Digital Jäntkraft i Östersund Meetup","date":1567530000000,"city":"Östersund","link":"https://www.meetup.com/Digital-Jantkraft-i-Ostersund-Meetup/events/262380191/","description":"Save the date!\n\nNästa Jäntkraft blir i början av september när sommarbrännan börjat falna. Programmet är inte satt, det hinns med efter sommaren men det innebär också att ni har gott om tid att fundera på om ni har något ni vill dela med er av eller om ni vet nån skön kvinna som ...","free":true},{"title":"Django at ProReNata and \"Building complex GUIs without tearing your hair out\" - Django Stockholm Meetup Group","date":1568304000000,"city":"Stockholm","link":"https://www.meetup.com/djangosthlm/events/262252742/","description":"Hi!\n\nI have been getting interest from all you members lately into getting a meetup organized and now we have a date and venue confirmed!\n\nProReNata and Sergio Crisostomo invites us to an evening about Django. There will be drinks and light food.\n\nThere is room for more talks and...","free":true},{"title":"SharePoint Saturday Stockholm 2019","date":1568442600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sharepoint-saturday-stockholm-2019-tickets-50305449955?aff=ebapi","description":"SharePoint Saturday Stockholm\r\nis a FREE event about the Modern WorkPlace based on SharePoint/Office365 and Azure! \r\nThe attendee tickets will be released on the 31st of May\r\nAfter the great success of #SPSSTHLM in 2014, 2015, 2016 and 2018 we want to thank the community and all ...","free":true},{"title":"Symetri BIM Forum 2019 - Malmö","date":1568714400000,"city":"Gamla Staden","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-malmo-registrering-61679242274?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Malmö\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow där v...","free":true},{"title":"Symetri BIM Forum 2019 - Göteborg","date":1568800800000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-goteborg-registrering-62303402153?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Göteborg\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow dä...","free":true},{"title":"Umbraco Sweden Festival","date":1568874600000,"city":"Örebro","link":"https://www.eventbrite.com/e/umbraco-sweden-festival-tickets-62309146334?aff=ebapi","description":"Last year’s festival was a great one. This one will be even better. Many interesting speakers, cosy venues, networking opportunities, food, drinks – and of course parties. So, loosen your tie and get your party boots on.\nJust like the festival last year in Gothenburg we’ll offer ...","free":false},{"title":"Symetri BIM Forum 2019 - Stockholm","date":1568887200000,"city":"Stockholm","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-stockholm-registrering-62303588711?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Stockholm\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow d...","free":true},{"title":"Javaforum Q3 2019 - Javaforum Göteborg","date":1568906100000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209883/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy\n\nThe agenda will be finalized in the end of August 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after ...","free":true},{"title":"Wordpress Karlstad Meetup","date":1569513600000,"city":"Karlstad","link":"https://www.meetup.com/Wordpress-Karlstad/events/262030786/","description":"Välkomna till vår första WordPress meetup i Karlstad!\n\nKort agenda för kvällen\n\n- Mingel och välkomna\n- Information och nyheter om WordPress\n- beebyte berättar om sitt besök till WordCamp Nijmegen\n- Niklas Högefjord från Krokedil talar under rubriken \"WooCommerce Checkouts: Do's ...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1569945600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925797/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"OpenInfra Days Nordic - Stockholm 2019 - OpenInfra User Group Sweden","date":1569995100000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/260310064/","description":"OpenInfra Days Nordics, previously known as OpenStack Days Nordic, is back and with a new format welcoming all open-source communities and projects in the open infrastructure space.\n\nWe will gather at Münchenbryggeriet in Stockholm on 2-3 October to learn and explore new areas in...","free":true},{"title":"SearchStars Malmö 2019: Search Marketing Conference","date":1570687200000,"city":"Malmö","link":"https://www.eventbrite.com/e/searchstars-malmo-2019-search-marketing-conference-tickets-54755060861?aff=ebapi","description":"Welcome to SearchStars - Swedens Largest Conference in Search Marketing!\n\nThe Conference\nWe are really proud to present the third edition of SearchStars, a day filled with the stuff we love the most - Search Engine Optimization. Our esteemed expert speakers come from all over the...","free":false},{"title":"ServerlessDays Stockholm 2019 - Stockholm Serverless","date":1571896800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/262195437/","description":"This is a placeholder for ServerlessDays Stockholm taking place on the 24th of October 2019 at Openlab. ServerlessDays Stockholm is a developer-oriented conference about serverless technologies.\n\nTickets for the event are available at https://serverlessdays-stockholm-2019.eventbr...","free":true},{"title":"Building a sustainable European biofuel industry","date":1572859800000,"city":"Gothenburg","link":"https://www.eventbrite.com/e/building-a-sustainable-european-biofuel-industry-registration-62201483311?aff=ebapi","description":"Sustainable bioenergy development relies on a combination of sustainable resource procurement, production and use of low carbon fuels and chemicals, as well as a joined-up approach to research and policy that looks at the whole energy system.\nThis conference will focus on the key...","free":true},{"title":"Ascend Stockholm 2019","date":1572942600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/ascend-stockholm-2019-biljetter-60566404747?aff=ebapi","description":"Välkommen till Ascend Stockholm 2019!","free":false},{"title":"Monthly Sthlm Web Dev Meetup","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925800/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy\n\nThe agenda will be finalized in the end of October 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925804/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575997200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/261225373/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"ATMP Sweden 2020","date":1585569600000,"city":"Flemingsberg","link":"https://www.eventbrite.com/e/atmp-sweden-2020-tickets-63371867963?aff=ebapi","description":"ATMP Sweden showcases the Swedish ATMP activities from Manufacture to the Market. Great opportunities to connect!","free":true}]