[{"title":"March meetup","date":1521559800000,"city":"Göteborg","link":"https://www.meetup.com/Sitecore-User-Group-Gothenburg/events/248307495/","description":"<p>• What we'll do<br/>Topics and exact agenda will be added here closer to the date.</p> <p>We will provide food, snacks and drinks.</p> <p>• What to bring</p> <p><br/>• Important to know</p>"},{"title":"Månadens Delphi-möte","date":1521563400000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/248268256/","description":"<p>• What we'll do<br/>Vi träffas över en bit mat och snackar nördigheter!</p> <p>• What to bring</p> <p>• Important to know</p>"},{"title":"The State of Things to come.","date":1521567000000,"city":"Göteborg","link":"https://www.meetup.com/ReactJS-Goteborg/events/248690007/","description":"<p>The state of things to come!</p> <p>Well indeed... with Dan Abromov's recent announcement of Feature fetching and upcoming async rendering, Fredrik will dig into this and see if it really is the death of Redux.<br/>We're hoping not, as like us you've probably invested a lot of time and effort into normalising your state and all the other ceremony around idiomatic redux ... (-:</p> <p>Stephen will share some insights into mono repos, React Native, code sharing, embracing the close friends of react for a better architecture and highlighting reacts ability to pretty much render anywhere...</p> <p>Cheers,Fredrik &amp; Stephen</p> <p>Agenda :</p> <p>17.30 - Arrive Mingle</p> <p>18.00 - Talks</p> <p>State of react - Fredrik Skånberg</p> <p>Mingle</p> <p>Redux render anywhere - Stephen White</p> <p>More mingling end</p>"},{"title":"Från testare till testcoach","date":1521649800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/248475777/","description":"<p>Idag sitter allt fler testare i ett team tillsammans med andra kompetenser där teamet har ett gemensamt ansvar för leverans och kvalitet. Teamet kanske jobbar med kontinuerliga leveranser av mjukvara och kvalitet behöver byggas in från grunden. Det finns en risk att testaren blir en flaskhals och att det blir som ett mini-vattenfall för varje ny feature, där en överlämning sker från utvecklare till test inom teamet. Överlämningar skadar flödet men kan ha positiva effekter med tanke på att man får en oberoende granskning. Hur kan vi arbeta för att minimera överlämningar men ändå bibehålla kvalitet? Vad kan vi med vår testkompetens göra för att sprida test- och kvalitetstänket till teamet och istället för att vara en kontrollfunktion anta en mer coachande roll?</p> <p>Vid denna träff så kommer Markus Niklasson att hålla ett blixttal om ämnet och sedan följer en diskussion modererad av Martin Berg från Squeed Agile.</p> <p>Agena:<br/>17:30 Pizza, dryck och mingel<br/>18:00 Intro + Blixttal<br/>18:15 Diskussion<br/>19:00 Avslut</p> <p>Därefter frivilligt fortsatt umgänge hos grannen Ölrepubliken.</p> <p>Välkomna!</p>"},{"title":"AWS and Neptune inspiration from SKF ","date":1521649800000,"city":"Göteborg","link":"https://www.meetup.com/AWS_user_group_Gothenburg/events/248338465/","description":"<p>• What we'll do<br/>SKF and Cybercom have the pleasure to invite you to a joint AWS user group meet-up at SKF Industrial Digitalization and Solutions department. On this meet-up you will get an understanding on why you should use graph databases as well as see/try out Neptune, Gremlin and SPARQL. There will be food and beverage on the event, most welcome!</p> <p>• What to bring</p> <p><br/>• Important to know<br/>Please note that the meet-up will be held at SKF Industrial Digitalization and Solutions department</p>"},{"title":"Curiosity for fun and profit","date":1521720000000,"city":"Göteborg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/246928638/","description":"<p>Karl-Magnus Möller, innovation consultant at Unicornsulting Innovation AB, speaks about curiosity.</p> <p>As a tester, curiosity is our platform and what makes us valuable in a team.</p> <p>\"A tester is someone who knows that things can be different\", quote from Gerald Weinberg</p> <p>We are the adventurers of the unknown. We use curiosity to ask valuable \"What if\"-questions.</p> <p>Sponsor:<br/>ÅF is sponsoring us with some fika during the talk in their office.</p>"},{"title":"Webassembly - run your code in the browser!","date":1521738000000,"city":"Göteborg","link":"https://www.meetup.com/gbgcpp/events/248473028/","description":"<p>Ever wanted a cross-platform GUI for your C++ app? How about the web browser? Did you know that you can get your C++ code to run in the web browser, giving you both the GUI tools and the lack of installations and updates we all love? This presentation will explain what Webassembly is, why it's exciting, how to get started, and give some examples of what can be done. Struggling with browser incompatibilites: it's not just for frontend developers anymore!</p> <p>Speaker: Fredrik Björeman, TimeEdit AB</p>"},{"title":"Agila Göteborg hos Zenuity/Xlab","date":1521788400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/248431080/","description":"<p>Välkommen till Agila Göteborg! Ta med din fråga och utbyt erfarenheter med andra! Tack till Robert Mattson och Xlab/Zenuity som denna gång bjuder på frukost och lokal :)</p>"},{"title":"One Team Gov Sweden bjuder in för att samskapa på västkusten!","date":1521806400000,"city":"Göteborg","link":"https://www.meetup.com/otg-vastsverige/events/248671741/","description":"<p>• What we'll do<br/>One Team Gov är en rörelse som startade i Storbritannien (www.oneteamgov.uk) som nu kommit till Sverige. Det är en rörelse som förs samman kring sju enkla principer (se länk nedan) om hur vi tillsammans kan jobba för att förnya det offentliga. Därför vill vi nu samla individer (från både privata, ideella och offentliga sektorn) som befinner sig på västkusten som brinner för att förnya den offentliga sektorn för att diskutera och samskapa One Team Gov Sweden.</p> <p>Här kan ni läsa de översatta 7 principerna: <a href=\"https://docs.google.com/document/d/1oaSslx7aQ2sjocPTjLE-G6yLwxIAR8khZ-tCeuiGr9o/edit\" class=\"linkified\">https://docs.google.com/document/d/1oaSslx7aQ2sjocPTjLE-G6yLwxIAR8khZ-tCeuiGr9o/edit</a>.</p> <p>• Syfte:<br/>Samla de på västkusten som är intresserade av OTG och diskutera dels OTG men också vad vi kan göra för att uppnå OTG:s mål/ambition.</p> <p>• Mål:<br/>- Lära känna varandra<br/>- Lära oss om OTG och vad det är<br/>- Diskutera vad vi vill med OTG Sweden</p> <p>• Agenda:<br/>- Deltagarna presenterar sig.<br/>- Adrian Solitander från Vinnova ringer in och berättar om OTG och det nationella.<br/>- Vad vill vi med OTG?<br/>- Hur bör OTG organisera sig?<br/>- Sammanfattning - vad är nästa steg?<br/>- Nästa träff?</p> <p>• What to bring<br/>Din vilja att praktiskt hjälpa offentlig sektor att förnyas</p> <p>• Important to know<br/>Om ni inte hittar, blir sen eller inte kommer in, ring Albin Andersson på 010-5165178.</p>"},{"title":"Gothenburg VR Meetup","date":1522058400000,"city":"Gothenburg","link":"https://www.meetup.com/Goteborg-VR/events/248428425/","description":"<p>Hello all.<br/>We are happy to welcome you to our OutHere headquarters on Monday the 26th for a long lunch and a general discussion around our industry. As @dsjolie has discussed with many of you the idea is to introduce ourselves to each other and go through some interesting topics while we are all together. Hopefully this will be a great start to many more such meetings to come.<br/>Our office is at Lilla Drottninggatan 3, 41108, Göteborg.<br/>We have a limited space and we can’t unfortunately house more than 30 people so please let me know if you are coming as soon as you can.</p> <p>We will have some snacks and drinks accompanied by our infamous pure+black+heavy deathly coffee.<br/>Looking forward to welcome you OutHere.</p> <p>• What to bring</p> <p>• Important to know<br/>In case you won't make it after booking a spot please let us know so we can refill that space.</p>"},{"title":"Devops at Scale by Eficode & Atlassian","date":1522072800000,"city":"Göteborg","link":"https://www.meetup.com/Eficode-Meetups/events/248692001/","description":"<p>• What we'll do<br/>Join us for an evening with our Atlassian experts! Register here: <a href=\"https://www.eficode.com/devopsatscalegothenburg\" class=\"linkified\">https://www.eficode.com/devopsatscalegothenburg</a></p> <p>Eficode (<a href=\"https://www.eficode.com/\" class=\"linkified\">https://www.eficode.com/</a>) is on a tour with Atlassian in March 26th - March 28th in Gothenburg-Stockholm-Helsinki and we’re inviting you to join us for an evening in your city, grab a few cold beers and snacks (on us), learn about best practices and to discuss and share your experiences with our Atlassian experts. The event is powered by Atlassian.</p> <p>For all participants we offer a free webinar ticket to our two day DEVOPS 2018 event. Learn more here: <a href=\"http://devops2018.com/\" class=\"linkified\">http://devops2018.com/</a></p> <p>Register soon, we have a limited amount of seats available!</p> <p>Program</p> <p>17:00 Doors open</p> <p>17:20 Kalle Sirkesalo, Director Platform, Eficode: Stories from the Data Center</p> <p>Stories of Atlassian Data Center deployment and management in live environments. Working with Bitbucket, JIRA and Confluence Data Center daily for our customers enables me to come and talk to you about our experiences with these tools. Additionally we will be going through reasons why we decided to upgrade to Data Center model and the new features it brings to JIRA with demos.</p> <p>18:05 Mika Aho, Senior Consultant, Eficode: Scaling Agile in JIRA</p> <p>Transforming enterprises from age old chaotic waterfall methods is a challenge. Implementing multi-level SAFe in JIRA helps with all aspects of it and gives enterprises sorely needed visibility and predictability. How does one build full SAFe configuration in JIRA? How about taking modern software development methods/DevOps into use? How can we empower self organizing teams without creating silos and losing sight of crucial business targets? All of these are both technical and organizational problems - come and see how we’ve tackled them.</p> <p>18:35 Juha-Pekka Kujansuu, Business Developer, Eficode: Eficode Root - Devops Platform</p> <p>Eficode Root devops platform is a complete, state-of-the-art software production line with functions ranging from requirement management to automated deployments. It comes as a turn-key solution with flexible options for support, maintenance, hosting and continuous production line development. All tailored to fit your exact needs.</p> <p>18:55 Food &amp; beverages, open discussion and networking</p> <p>• What to bring</p> <p><br/>• Important to know</p>"},{"title":"talk about Matplotlib with Daniel Andersson from Combitech","date":1522080000000,"city":"Göteborg","link":"https://www.meetup.com/GothPy/events/247645091/","description":"<p>• What we'll do<br/>Daniel Andersson will give a talk about Matplotlib (<a href=\"https://matplotlib.org/\" class=\"linkified\">https://matplotlib.org/</a>) Combitech are sponsoring the meeting with a venue, drinks and pizza.</p> <p>• What to bring</p> <p>• Important to know</p>"},{"title":"Meetup hos Atea","date":1522855800000,"city":"Mölndal","link":"https://www.meetup.com/Office-365-SharePoint-Goteborg/events/248461981/","description":"<p>17:30: Mingel</p> <p>18:00: Vi hälsas välkommna av SPGBG och Atea</p> <p>18:05: Session 1: Armen Kirakosyan (english session), ice.net: \"How you can achieve seamless monitoring of performance, errors and behaviour for server side/mobile/client side applications with interactive analytics/diagnostics and machine learning based anomalies detection in just 5 minutes with Application Insights\"</p> <p>18:45: Mingel, Mat och Öl</p> <p>19:15: Session 2: TBD</p> <p>20:00: Avslut av eventet och fortsatt mingel</p>"},{"title":"YapDatabase - Why you should say No to CoreData, and Yes to Yap","date":1522857600000,"city":"Göteborg","link":"https://www.meetup.com/cocoaheads-goteborg/events/247312497/","description":"<p>This month we'll do a deep dive into YapDatabase, an \"an extensible database for iOS &amp; Mac\". Erik, who uses YapDatabase at Forza Football will tell us about it, and in what situations it might be a great alternative to a CoreData-based approach.</p> <p>18.00: Doors open, Pizza is served<br/>18.30: Why you should say No to CoreData, and Yes to Yap<br/>19.15: Mingle</p> <p>Speaker:<br/>Erik Heinemark</p> <p>Beer, Pizza, and locale is sponsored by Forza Football. If you have any food allergies, please let us know!</p>"},{"title":"GAIA Conference","date":1523340000000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/247800706/","description":"<p>Originating from the meetup group Machine Learning and Data Science GBG, GAIA is a one day conference arranged for people with a deep interest in artificial intelligence and what is currently going on within that field in Gothenburg.</p> <p>The aim is to create an environment for networking and knowledge-sharing between local companies, organisations, individuals, and academia with a common interest in Artificial Intelligence.</p> <p>The conference focuses on applied Machine Learning and Data Science and introduces talks of diverse content given by enthusiastic people from the field, many with local connections. The list of speakers and the schedule is updated continuously with more information at <a href=\"https://gaia.confetti.events\" class=\"linkified\">https://gaia.confetti.events</a>.</p> <p>Tickets and more information through <a href=\"https://gaia.confetti.events\" class=\"linkified\">https://gaia.confetti.events</a>!</p> <p>GAIA – Gothenburg Artificial Intelligence Alliance</p>"},{"title":"Hur bakar man kulturtårtan?","date":1523597400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/246637917/","description":"<p>• What we'll do<br/>Vi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45<br/>Temat för morgonen är 'Hur bakar man Kulturtårtan'? Jesper från ProAgile håller i tårtspaden.</p> <p>Varför äter kulturen strategin till frukost? Vad är egentligen kulturen som alla säger är så viktig? Hur får man kulturen på plats? Dessa frågor och en en del andra kring kultur kommer vi tillsammans jobba med för att baka en kulturtårta. Välkommen!</p> <p>• What to bring<br/>Kom redo och laddad att vara med!</p> <p>• Important to know<br/>- Viktigt att du anmäler dig &amp; avanmäler dig skulle du få förhinder!<br/>- Begränsat antal platser.</p>"},{"title":"Global Azure Bootcamp 2018 - Gothenburg","date":1524297600000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/243736955/","description":"<p><img src=\"https://secure.meetupstatic.com/photos/event/4/0/6/4/600_464896484.jpeg\" /></p> <p>Welcome to Global Azure Bootcamp!</p> <p>On April 21st, for the 6th year in a row people gather around the globe to meet, be inspired and share knowledge about Microsoft Azure and cloud solutions.</p> <p>Read more about the global initiative at global.azurebootcamp.net ( <a href=\"http://global.azurebootcamp.net/\" class=\"linkified\">http://global.azurebootcamp.net/</a> )</p> <p>This year we've got an amazing line-up of content for you, there will be Microsoft Azure experts on-site, there will be sessions, opportunities for hands-on and competitions with nice prices. There will be lunch, coffee and snacks available to power us through the day!</p> <p>The event is organized by the local DevOps usergroup DOUGH, sponsored by Microsoft and WCOM AB.</p> <p>Agenda:</p> <p>• 10:00 - Doors open</p> <p>• 10:30 - Introduction &amp; presentation about the day and Azure Global Bootcamp<br/>- Mattias Karlsson, Azure MVP, WCOM AB</p> <p>• 11:00 - Taking Microservices to extreme with Azure Functions<br/>- Christos Matskas, Senior Azure Developer PFE, Microsoft United Kingdom</p> <p>• 12:15 - Lunch</p> <p>• 13:15 - Demystifying Machine Learning<br/>- Peter Drougge, Technical Evangelist, Microsoft Sweden</p> <p>• 14:30 - Inbox zero and other myths logic apps can make true!<br/>- Karl-Henrik Nilsson, Technical Evangelist, Microsoft Sweden</p> <p>• 15:45 - Containers and Azure<br/>- Filip Dadgar, Solution Area Lead, Microsoft Western Europe </p> <p>•  18:00 - Door closes</p> <p>\n\n\nSessions details:</p> <p>Taking Microservices to extreme with Azure Functions<br/>Azure Functions and LogicApps are the backbone of Microsoft’s Serverless framework . Azure Functions introduce an event driven, compute-on-demand experience that provides a radical new approach on how you set up and run tasks, create APIs and microservices. With microservices being the focus of many organisations, Functions are a great choice for creating and running extremely scalable and performant solutions while addressing some common microservice challenges. What's even greater is that you can choose your favourite language and open source tools like Visual Studio Code or the Azure CLI to do all this. The new kid on the block is all about disrupting the traditional model for developers and enterprises and I will use this session to show you how.</p> <p>Bio:<br/>Christos Matskas is a software developer, blogger, speaker and all around geek. He currently works at Microsoft as an Azure Premier Field Engineer. Before joining Microsoft, he was a successful entrepreneur and has collaborated with companies such as MarkIT, Lockheed Martin and Barclays. He's been building software for over 12 years and he's a passionate Open Source advocate. He contributes regularly to numerous OSS projects and works closely with the community to make the software development space bigger and better.</p> <p>Demystifying Machine Learning<br/>Machine Learning.</p> <p>Everyone is talking about it.</p> <p>Everyone says they're doing it.</p> <p>It's time we pull back the magic curtain and understand what hides behind it.</p> <p>We'll look at the principals of Machine Learning and the process of Data Science together, and you'll see examples of applied Machine Learning using Azure Machine Learning.</p> <p>You will, unfortunately, see that Machine Learning is not a silver bullet.</p> <p>Nor is it magic.</p> <p>It's just seriously awesome.</p> <p>Bio:<br/>Peter works as a Technical Evangelist at Microsoft, primarily focusing on Cloud, Web and Machine Learning topics.</p> <p>Empowered with the life motto of \"practice what you preach\" he's a firm believer that you grow by learning and sharing knowledge and he loves a good challenge. Before joining Microsoft he spent more than a decade in various IT roles in the financial sector. He blogs at <a href=\"https://blogs.msdn.microsoft.com/drougge/\" class=\"linkified\">https://blogs.msdn.microsoft.com/drougge/</a> and tweets as @peterdrougge (<a href=\"https://twitter.com/@peterdrougge\" class=\"linkified\">https://twitter.com/@peterdrougge</a>)</p> <p>Inbox zero and other myths logic apps can make true!<br/>Pre written code that, like tiny bricks of lego, can add features to your application or workflow?! Join Karl-Henrik Nilsson and learn how logic apps contribute to everything from keeping inbox zero to features for new apps!</p> <p>Bio:<br/>Karl-Henrik is an experienced developer that has written code for anything from cellular network base stations to websites. He is a passionate conference speaker and maker that specializes in Azure technologies in his job as a technical evangelist at Microsoft.</p> <p>Containers and Azure<br/>What if you could access US Netflix movies from Sweden.</p> <p>What if you could you could run your own VPN service.</p> <p>All that, is easily achieved with minimal footprint with containers and Azure.</p> <p>Bio:</p> <p>Filip Dadgar is a passionate cloud architect currently focusing on Azure Cloud.</p> <p>He is involved in anything and everything that has to do with open source, machine learning, containers and future tech at Microsoft.</p>"},{"title":"Agila Ledarskapsdagen - Squeed Agile presenterar en dag med talare & open space","date":1524637800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledarskapsdagen/events/248022413/","description":"<p>• What we'll do<br/>Vi börjar morgonen med en kaffe. Du har möjlighet att mingla och prata med andra deltagare.<br/>Dagen är uppdelad i ett förmiddagspass och ett eftermiddagspass: två Talare, break-outs &amp; Open Space per pass. TEMA: Agilt &amp; Skalning<br/>På eftermiddagen bjuds det på kaffe och bulle. • What to bring<br/>Kom med ditt glada humör och viljan att vara med!</p> <p>• Important to know<br/>Talarna: Carl Starendal, Tom Mårdh och Pia-Maria Thorén</p> <p>• Lunch<br/>Är du intresserad av att äta lunch på Folkets hus restaurang, för att möjliggöra fler möten med andra deltagare? Meddela JA eller NEJ i anmälan. Lunchkostnaden på 100SEK står ni för själva.</p>"},{"title":"Javaforum Q2 2018","date":1524669300000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/246859957/","description":"<p>Live podcast with Kodsnack</p> <p>Kodsnack is Sweden’s largest podcast by and for developers. It covers any subject of interest to developers, from machine code to impostor syndrome. The show is created by a panel of full time developers with a wide variety of backgrounds and experiences. Tobias Hieta, Amanda Sjöström and Fredrik Björeman will record an episode live on stage.</p> <p>The rest of the agenda will be published in early April</p>"},{"title":"To be confirmed","date":1525411800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/246637932/","description":"<p>• What we'll do<br/>Vi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45.<br/>To be confirmed<br/>• What to bring<br/>Kom redo och laddad att vara med!</p> <p>• Important to know<br/>- Viktigt att du anmäler dig &amp; avanmäler dig skulle du få förhinder!<br/>- Begränsat antal platser.</p>"},{"title":"Google I/O Extended 2018","date":1525792500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/248329362/","description":"<p>Kan du inte åka till USA och Google I/O? Då kan du hänga med på Google I/O Extended! Allt som behövs för en lyckad tech-kväll: Mingel, mat &amp; dryck och så naturligtvis live-streamar vi keynoten.</p> <p>Schema<br/>17:15 - Välkomna till Squeeds kontor!<br/>17:15 och framåt - Mingel med mat och dryck.<br/>??:00 och framåt - Google I/O 2018 Keynote livestream.</p> <p>Notera att tiden för livestreamen kan komma att ändras</p>"},{"title":"To be confirmed","date":1528435800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/246637961/","description":"<p>• What we'll do<br/>Vi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45.<br/>Återkommer om tema.<br/>• What to bring<br/>Kom redo och laddad att vara med!</p> <p>• Important to know<br/>- Viktigt att du anmäler dig &amp; avanmäler dig skulle du få förhinder!<br/>- Begränsat antal platser.</p>"},{"link":"test"}]