[{"title":"Nordic IT Security - Live TV Brooadcast - Nordic It Security Forum - Sthlm chapter","date":"2020-11-10 08:00","time":1604995200000,"city":"Stockholm","link":"https://www.meetup.com/Nordic-It-Security-Forum-Sthlm-chapter/events/273950561/","description":"A groundbreaking Live TV studio and digital show with an awe-inspiring speaker line-up, in-depth interviews, and interactive round table discussions. You can check the whole Agenda here: https://nor...","free":true},{"title":"VNTRS - HealthTech startups & the tech behind it! - VNTRS Knowledge Night","date":"2020-11-04 17:00","time":1604509200000,"city":"Stockholm","link":"https://www.meetup.com/VNTRS-Knowledge-Night/events/273875261/","description":"FYI: This event will be at the VNTRS office in Fridhemsplan and therefore has a limit of 30 people who will be able to attend the event. It's time for our third VNTRS Knowledge Night💥 This time we will hear the story of two of our portfolio companies within Heal...","free":true},{"title":"International Meetup + Afterparty - International Meetup Sweden","date":"2020-10-31 20:00","time":1604174400000,"city":"Stockholm","link":"https://www.meetup.com/meetup-group-zzguwfrn/events/274257624/","description":"(ελληνικά 🇬🇷 παρακάτω) Hello everyone! :) This is our 1st international meetup, also combined with afterparty! 20:00-22:00 free entrance, split to different language groups and practice what you like! Swedish, English, Greek, Spanish, French... you name ...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":"2020-11-04 08:00","time":1604476800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkybcpbgb/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Agil HR - Agil Målstyrning och OKR - Agil HR - Agile HR","date":"2020-11-18 17:30","time":1605720600000,"city":"Stockholm","link":"https://www.meetup.com/Agil-HR-Agile-HR/events/273820657/","description":"Välkommen till nästa Agil HR-meetup där vi har bjudit in Sara Hjärtberg, Head of People & Culture på MAG Interactive för att diskutera Agil målstyrning – beteendeförändring för ökad motivation och bättre kundnytta. Vi kommer utgå från Agil HR och dela med oss av pra...","free":true},{"title":"Open Source Integration - It Is All About Integration - Stockholm","date":"2020-11-05 17:00","time":1604595600000,"city":"Stockholm","link":"https://www.meetup.com/It-is-all-about-Integration/events/273476584/","description":"Niclas Tenggren and Arul Madoneraj will give som insights in open source integration, to make it even more hands-on Madhan Rajendran will do a live demo of the topics discussed in theory. Hoping the demo Gods are with us. Do not miss this ocation! There is an additiona...","free":true},{"title":"WebAuth, Framtiden för autentisering på webben - Backend Developers Stockholm Meetup Group","date":"2020-11-26 17:00","time":1606410000000,"city":"Stockholm","link":"https://www.meetup.com/Backend-Developers-Stockholm-Meetup-Group/events/269320633/","description":"Backend Developers Stockholm välkomnar er till årets första meetup som arrangeras tillsammans med Yubico och Utvecklarbolaget. Ämnet är \"WebAuthn\" som kommer att presenteras av Emil Lundberg på Yubico. Det är begränsat antal platser så först till kvarn.","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":"2020-11-04 18:00","time":1604512800000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/nvcbzrybcpbgb/","description":"The meetup will be held over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city! The idea for this meetup is to the take the time to work on your side-...","free":true},{"title":"STOCKHOLM TECH JOB FAIR 2020 - Stockholm TechMeetups","date":"2020-11-12 18:00","time":1605204000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-TechMeetups/events/266824796/","description":"Welcome Employers and Job Seekers! Whether you are looking for a job or recruiting, Tech Job Fair is the place to be! The speed dating event for recruiting! Come to meet employers, ask questions, and make connections. This event will target local job seekers from...","free":true},{"title":"Let's Talk About Smart Buildings @ QueensLab - Let's talk about UX","date":"2020-11-17 17:30","time":1605634200000,"city":"Göteborg","link":"https://www.meetup.com/lets-talk-about-ux/events/274074497/","description":"In November, we're visiting our friends at QueensLab in their new space Walborg Ventures. The theme for this evening will be \"smart buildings\" and we have prepared a fun design challenge for you guys to take on if you want...! See you there!","free":true},{"title":"Startup Dojo S09E04 - Malmö Startups","date":"2020-11-26 17:30","time":1606411800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/tvtmsrybcpbjc/","description":"STARTUP DOJO is Virtual and Onsite! See https://www.foocafe.org/event/startup-dojo-entrepreneurs-entrepreneurs-4 for details. It is time for your favourite monthly startup ...","free":true},{"title":"Lunch at Trainstation  - Creative AI Örebro","date":"2020-11-06 12:00","time":1604664000000,"city":"Örebro","link":"https://www.meetup.com/Creative-AI-Orebro/events/274180665/","description":"Lunchevent på Trainstation i Vivalla Nu är det dags för nästa träff, denna gång får vi chansen att komma och hälsa på Johan Cedermark, grundare av Trainstation och även medlem i vårt nätverk. Agenda: ✅ Johan Cedermark kommer berätta för oss hur han ser på AI ...","free":true}]