[{"title":"OpenShift - West Forest Tech meetup","date":"2021-10-06 17:30","time":1633541400000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268625807/","description":"Agenda: - Kubernetes versus a full cloud platform such as OpenShift. - Briefly the PSD2 solution. - The microservice architecture of the PSD2 service and how it leverages the capabilities of Kubernetes Seminarie leader: Eero Arvonen who work as a solution ar...","free":true},{"title":"Lärdomar från entreprenören bakom produktbolaget Black Cat - West Forest Tech meetup","date":"2021-09-28 17:30","time":1632850200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268655135/","description":"Vill du lära dig mer om hur det är att driva ett produktbolag från start?Vill du höra om misstagen från en annan entreprenör, kanske för att inte göra samma misstag själv? Agenda:Bolagsform för/nackdel Stegvis Design/tillverkning/import/Sälj/marknadsföring/Likvidite...","free":true},{"title":"Code 'n' Chill Meetup - Norrköping Software Development","date":"2021-07-29 18:00","time":1627581600000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Software-Development/events/278851764/","description":"I had the idea that we could code some stuff outside together. So basically bring your laptops and projects. If you don't have a project or laptop and just would like to chat and/or learn a bit from others, that's a great opportunity to do so.","free":true},{"title":"The power of UX Design and what you should know - West Forest Tech meetup","date":"2021-08-26 17:30","time":1629999000000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268583103/","description":"Topic: - The Power of User Experience Design and what you should know Agenda: - A bit of history for context - Gain clarity about the buzzwords & titels you might have heard - How it works, what are the process and tools that can be used - Return...","free":true},{"title":"Using Blockchain technology for a more sustainable and transparent world - Örnsköldsvik Developer Meetup","date":"2021-08-25 19:00","time":1629918000000,"city":"Örnsköldsvik","link":"https://www.meetup.com/ovik-dev/events/276707730/","description":"The last Wednesday of every month we invite you to a meetup at HouseBe Örnsköldsvik. This time we'll learn from Mats Hälldahl, who is the National Blockchain Lead Sweden at Atea, how we can use blockchain technology to build the transparent and resilient solutions of the futur...","free":true},{"title":"Embedded systems in the real world and how you can get started - Örnsköldsvik Developer Meetup","date":"2021-09-29 19:00","time":1632942000000,"city":"Örnsköldsvik","link":"https://www.meetup.com/ovik-dev/events/276707734/","description":"The last Wednesday of every month we invite you to a meetup at HouseBe Örnsköldsvik. This time we'll learn from how BAE Systems build high performance embedded systems. We'll also take a step back and look at how you can get started with building at home. This ovik.dev ...","free":true},{"title":"Proof of Steak Dinner! - Save the Date - Malmö Bitcoin Users","date":"2021-07-15 19:00","time":1626375600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Bitcoin-Users/events/279240421/","description":"It's been a while since we don't all meet and now that things are back open and our friends from Copenhagen can also join. Let's meet up for dinner and talk bitcoin! Place: TBD Please RSVP early and accurately so we can get the right reservation","free":true},{"title":"#tredjetisdagen","date":"2021-07-20 17:00","time":1626800400000,"city":"Örebro","link":"https://www.meetup.com/tredjetisdagen/events/dgtxpfycckbbc/","description":"Om det som är viktigt. Det brukar kretsa kring internet på något sätt, men det beror ju mest på att internet är överallt. // About what's important. Usually it will evolve around the internet in some way, but that's because internet is everywhere.","free":true}]