[{"title":"Weekend Coffee for Startup People - StartupBlink Stockholm","date":1570960800000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/gmzcjryznbrb/","description":"Any plans for the weekend? This event brings together a small group of local entrepreneurs over a cup of coffee, in a relaxing and informal atmosphere. It's your chance to make new connections, share advice, and brainstorm new ideas with the people that are trying to bu...","free":true},{"title":"CASTOR Software Days at KTH October 14-16 - KTH Software Research Meetup","date":1571036400000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/262707630/","description":"NOTE: The registration page of the event is https://castor-software-days-2019.github.io, where you could choose to attend different parts. We are delighted to announce the first edition of the C...","free":true},{"title":"Meetup 103 @ Spotify - CocoaHeads Stockholm","date":1571068800000,"city":"Stockholm","link":"https://www.meetup.com/CocoaHeads-Stockholm/events/265446560/","description":"Hello again, CocoaHeads is a meetup group for Apple developer platform enthusiasts. This meetup will be hosted by Spotify Spotify is a digital music, podcast, and video streaming service that gives you access to millions of songs and other content from art...","free":true},{"title":"Introduction to Programming - Le Wagon Stockholm","date":1571068800000,"city":"Stockholm","link":"https://www.meetup.com/Le-Wagon-Stockholm/events/265350029/","description":"Come to our free workshop on October 14th @Impact Hub Stockholm (Luntmakargatan 25,[masked]) and learn about the basics of programming ! We will answer questions such as: What is programming ? What tool do developers use ? What are the main programming languages & what are...","free":true},{"title":"Delphi-möte med Jason Wharton - Användargruppen för Delphi i Göteborg","date":1571068800000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/264716557/","description":"Vi träffas över en bit mat och snackar nördigheter; förslagsvis relaterade till Delphi :-) Denna gång får vi besök av Jason Wharton; Jason är författare till IB Objects (www.ibobjects.com), ett mycket kraftfullt bibliotek för att ansluta direkt från Delphi till InterBas...","free":true},{"title":"Keysigningparty October - IX Stockholm / ix.ufs.se","date":1571072400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/264993221/","description":"• What we'll do We will verify each others identities compared to their GPP/PGP keys to sign their keys. This will help us build a bigger web of trust and to teach encryption to more people. • What to bring GPG/PGP Fingerprint on a piece of paper for each partic...","free":true},{"title":"[STHLM] Azure Integration Service Environment (ISE) + Time Series Insights","date":1571076000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sthlm-azure-integration-service-environment-ise-time-series-insights-tickets-74622717557?aff=ebapi","description":"Welcome to an Integration User Group Sweden event. This time with a traveler from the other side of the world in the form of Dan Toomey who will presents his view on when to use an Integration Service Environment (ISE), He will be followed by Johan Hedberg who will do a deep dive...","free":true},{"title":"BENUM AB - Avancerad Träning - Att arbeta seriöst med trådlösa mikrofonsystem","date":1571130000000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-69913524233?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i komplicerad...","free":true},{"title":"Emerging Tech Beat","date":1571135400000,"city":"Stockholm","link":"https://www.meetup.com/Emerging-Tech-Beat/events/264545898/","description":"Emerging Tech Beat is a conference about emerging technologies. Four speakers will share a glimpse of the already existing future and how technology at the edge of possibilities are used. The purpose of the conference is to inspire and share what technology could do. Anyone in...","free":true},{"title":"När och varför etablera API Management? + Tech deep dive i Azure API Management - Stockholm APIs","date":1571148000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-API/events/265375341/","description":"Tack alla som deltog i vår förra Meetup - det var väldigt lyckat och vi hoppas att ni vill komma även denna gång! Välkommen på Stockholm API Meet Up i Gamla Stan! Agenda 16.00 Välkomna - vi bjuder på dryck och tilltugg! 16.20 - 16.40 Session 17.00 - 1...","free":true},{"title":"#tredjetisdagen","date":1571151600000,"city":"Örebro","link":"https://www.meetup.com/tredjetisdagen/events/dgtxpfyznbtb/","description":"Om det som är viktigt. Det brukar kretsa kring internet på något sätt, men det beror ju mest på att internet är överallt. // About what's important. Usually it will evolve around the internet in some way, but that's because internet is everywhere.","free":true},{"title":"C# 8. What is all this stuff? - Swenug Stockholm","date":1571153400000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/265307896/","description":"C# is progressing very fast and many new features are hard to understand, some are even controversial! Are our \"precious\" nulls going away? What the heck is this method doing in my interface? In this talk, we try to digest all these new features in a way that most ...","free":true},{"title":"Testpub med speltema - Testpub hos Beamon People","date":1571153400000,"city":"Stockholm","link":"https://www.meetup.com/Testpub/events/264495835/","description":"För åttonde gången bjuder vi in till vår lättsamma och härliga testpub, denna gång med speltema. Vi håller som vanligt till på vårt kontor i Brunogallerian, Götgatsbacken. Hoppas du vill joina! En av våra Beams - David delar med sig av hur det är att arbeta med test av ...","free":true},{"title":"Tisdagshäng med utvecklare - Nyköping Developers","date":1571153400000,"city":"Nyköping","link":"https://www.meetup.com/Nykoping-Developers/events/jljvgryznbtb/","description":"OBS! Vi är på Mårtens Hus igen (men håll koll på uppdateringar för säkerhets skull). Vi sitter i någon av de sköna sofforna på ovanvåningen. Det finns goda pizzor och fina öl (alkoholfria och inte).","free":true},{"title":"Sthlm Speculative Futures - The Battle for the Infrastructure of Everyday Life - Stockholm Speculative Futures Chapter","date":1571153400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Speculative-Futures-Chapter/events/265381931/","description":"Tickets ONLY in Eventbrite: https://www.eventbrite.com/e/sthlm-speculative-futures-battle-for-the-infrastructure-of-ev...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1571205600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkyznbvb/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Mindpark Tech - Code Lunch#12 w. tretton37","date":1571220000000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/264690346/","description":"Inclusive design, beyond the 80% with Sam Bergström Did you always want to understand how to create better, more accessible products but didn't know where to start? Look no further! Regardless of your role in the team: managers, designers, and developers all play...","free":true},{"title":"Keeping code clean with clang-based tools - LLVM / Clang Sweden socials","date":1571238000000,"city":"Stockholm","link":"https://www.meetup.com/LLVM-Clang-Sweden-socials/events/261609708/","description":"We're happy to announce our next event, which will happen during the CASTOR Software Days [1] at KTH in October. This will be a hands-on workshop about using clang-based tools (especially clang-tidy) to analyze and update large codebases. *IMPORTANT* You will hav...","free":true},{"title":"FrontendForum Q3 2019 - FrontendForum Göteborg","date":1571238000000,"city":"Göteborg","link":"https://www.meetup.com/FrontendForum-Goteborg/events/265178780/","description":"Välkommen till FrontendForum Q3 2019! (Tekniskt sett inte i tredje kvartalet, men vi kör ändå!) Schemat: 🕔 17:00 Dörrarna öppnar och lite mat finns att äta. 🥪 🕠 17:30 Designdriven utveckling med Storybook - Carina Olsson, Cyxtera Technologies 📘...","free":true},{"title":"Quinyx Meetup  - Stockholm AWS Meetup","date":1571239800000,"city":"Stockholm","link":"https://www.meetup.com/aws-stockholm/events/264918692/","description":"17.30 Door opens - Food and beer 18.00 Introduction from the host Quinyx Founder and CEO Erik Fjellborg will give a short talk about Quinyx's journey. Karim Gaber, Head of Analytics at Quinyx Analytics will talk about how to start up the work with analytics a...","free":true},{"title":"Value Stream Based Organizations with Per-Magnus Skoogh - Stockholm Lean-Agile Business MeetUp","date":1571239800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Agile-Business-MeetUp/events/265401799/","description":"REAL BUSINESS VALUE CANNOT BE DELIVERED IN SILOS Are you using any agile framework in your business today? Or would you like more insights before starting an agile transformation journey? Perhaps you are only interested to understand how you can deliver more value to yo...","free":true},{"title":"Nyheter i WordPress 5.3 + ett nytt (svenskt) standardtema - WordPress Stockholm","date":1571241600000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/265243228/","description":"Note: This meetup is held in Swedish. WordPress 5.3 är nästa huvudversion av WordPress, som medför ett stort antal förbättringar av den nya sidbyggaren (Gutenberg). WordPress admingränssnitt, prestanda och hälsokontroll är några andra fokusområden. Thord D. Hedengren gu...","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":1571241600000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/lmmphryznbvb/","description":"The meetup will be held over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city! The idea for this meetup is to the take the time to work on your side-...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1571245200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/265534025/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"Startup Pitching Online - StartupBlink Stockholm","date":1571245200000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/tdmxhryznbvb/","description":"GET FEEDBACK. GAIN CONFIDENCE. GET READY. The ability to pitch and communicate your project effectively is critical for any startup founder on the path of getting Clients, Team Members and Investors. This is your unique opportunity to refine your idea and message...","free":true},{"title":"[GBG] Logging + BizTalk scripting","date":1571248800000,"city":"Våning 7","link":"https://www.eventbrite.com/e/gbg-logging-biztalk-scripting-tickets-74843317377?aff=ebapi","description":"Welcome to an Integration User Group Sweden event. This event in Gothenburg will focus on making sure you are logging everything you require and have the access to it you need, as well as making sure you can install your BizTalk Server environment using a repeatable and safe proc...","free":true},{"title":"Cloud and Beer - Göteborg  Cloud Computing","date":1571324400000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Cloud-Computing-Meetup-Group/events/265369890/","description":"A warm welcome to our first ever meetup in the Göteborg Cloud Computing meetup group. Before we start the sessions we will enjoy conversation with some light food which we will wash down with some local beer (non alcoholic alternatives will be served as well). Fi...","free":true},{"title":"React Meetup at Netlight - Stockholm ReactJS Meetup","date":1571326200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-ReactJS-Meetup/events/265524192/","description":"Welcome to Stockholm React Meetup at Netlight! This time the event will happen in the new Netlight office. It is located in the same building that houses Gallerian. We hope you'll enjoy the talks and if you (or someone you know) wants to do a lightning talk or a ...","free":true},{"title":"Fall for Elm this fall - Stockholm Elm","date":1571326200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Elm/events/264241012/","description":"Elm-meetup in Stockholm ☀️🍂 Welcome to a meetup about the functional programming language for web apps: Elm ( https://elm-lang.org/), created and run by Elm enthusiasts. 💬 After some food and mingle there wil...","free":true},{"title":"Automate NOW! Stockholm","date":1571326200000,"city":"Stockholm","link":"https://www.meetup.com/Automate-NOW-Stockholm/events/264889122/","description":"Join us in the first edition of Automate NOW! Stockholm where we'll talk about enterprise and cognitive automation - why it matters and how to harness it. We'll have engaging speakers, interesting topics, and a great opportunity for networking. See you there! Age...","free":true},{"title":"Utforskande tester allt viktigare inom agil testning - Agila Testare","date":1571326200000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/265399099/","description":"\"Let's be clear: scripted manual testing is technical debt\" ett tweet från Atlassian. Trenden inom agil testning verkar ta två huvudspår, en teknisk med fokus mot automatisering och DevOps, och en användarnära med UX, och utforskande test tekniker. Dagens blixttal handl...","free":true},{"title":"sthlm.js #57 at R2M","date":1571328000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-js/events/265486665/","description":"We're excited to announce that we this time will be visiting R2M's very central office. R2M ( https://r2m.se) is a consultancy company that has been around for almost as long as Javascript, w o w 🤯😄 Schedule: 🌯 18:...","free":true},{"title":"Meetup med Sthlm.Js - R2M Tech Talks","date":1571328000000,"city":"Stockholm","link":"https://www.meetup.com/R2M-Tech-Talks/events/265088554/","description":"För första gången håller vi Meetup tillsammans med Sthlm.Js och vi ser väldigt mycket fram emot en kväll fylld av Javascript. Dessutom är en av kvällens talare Sara Wallebo, konsult på R2M. För anmälan och mer info, in på Sthlm.Js sida:","free":true},{"title":"Make it easy with Woody Zuill - Unleash your mind at Tele2","date":1571328000000,"city":"Kista","link":"https://www.meetup.com/Unleash-your-mind-Tele2/events/265588706/","description":"Agenda 18:00 Doors open - grab something to drink and eat 18:30 Presentation starts 21:00 Doors close We are happy to have Woody Zuill talking about \"Make it easy\". Why does it have to be so difficult? \"So much of what we call management consis...","free":true},{"title":"/linux/pub - Uppsala Linux User Group","date":1571331600000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/265174166/","description":"Come and meet other GNU/Linux and FOSS nerds over a beer in the Pitcher's pub.","free":true},{"title":"Erupt Stockholm: Technology & Culture - The Business Transformation Network","date":1571331600000,"city":"Stockholm","link":"https://www.meetup.com/BusinessTransformationNetwork/events/264876181/","description":"Following on from the BTN's event in Stockholm in March 2019, we are delighted to announce our latest event which focuses on Technology & Culture. Erupt will be the home for how businesses can scale, evolve and transform. The session will look at some of the ...","free":true},{"title":"AI och ansvar - vem ansvarar när något går fel? - Linköping AI","date":1571376600000,"city":"Linköping","link":"https://www.meetup.com/Linkoping-AI/events/265399319/","description":"Självkörande bilar, robotar, smarta assistenter och intelligenta analysverktyg… Listan på de möjligheter som tillämpning av artificiell intelligens ger har knappast något slut. Men vad gäller om något går fel – vem ansvarar? Häng med på ett inspirerande seminarium med D...","free":true},{"title":"Vill du kunna leverera värde varje morgon? Kom och upptäck med oss! - Agila Ledare","date":1571376600000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/265474936/","description":"Välkomna på en övning där ni genom aktivt deltagande får ta del av en metod som är lämplig att använda för att få en bättre förståelse till varför och hur man delar upp \"stories\" så att varje delleverans ska få värdeinnehåll. Inspirerat av boken \"story mapping\" av Jeff ...","free":true},{"title":"EMBL in Sweden 2019","date":1571400000000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/embl-in-sweden-2019-tickets-52045096284?aff=ebapi","description":"EMBL in Sweden 2019: Imaging from atoms to cells\nRegistration is free and open to all students, pre- and postdoctoral fellows, researchers, professors and senior scientists in academia and industry in Sweden and beyond. The programme will feature an exciting day of talks and disc...","free":true},{"title":"Stockholm Data-IT Agency ","date":1571414400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Data-IT-Agency/events/hrvrjryznbxb/","description":"Introduktions-möte","free":true},{"title":"Leetspeak Developer Conference - 2019 - tretton37 Tech Stockholm","date":1571464800000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/264188841/","description":"Hey everyone! We want to bring your attention to our Leetspeak conference in Stockholm in October. Signup is not possible on Meetup but tickets can be found at https://leetspeak.se/2019/#tickets Leetspea...","free":true},{"title":"DF@GT: Den digitala hälsovården – en ny miljardmarknad - Dataföreningen Meet&Learn","date":1571659200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802924/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Möjligheterna med digitalt teknikdriven vård förändrar förutsättningarna för intressenter och företag inom vårdsektorn. Nu investerar också IT-jätt...","free":true},{"title":"MindLAB meetUp - MindLAB Space: Malmö","date":1571670000000,"city":"Malmö","link":"https://www.meetup.com/MindLAB-Space-Malmo/events/ddfqjryznbcc/","description":"MindLAB Malmö invites you to experiment with Brain Computer Interfaces aka HMI aka BMI. How many amazing devices can we create together? If you never heard of this technology, this is the right place to start. If you already have an idea, contact us to secure your ...","free":true},{"title":"Global Health Night 2019","date":1571677200000,"city":"Hagalund","link":"https://www.eventbrite.se/e/global-health-night-2019-tickets-74004012995?aff=ebapi","description":"Join us and hundreds of students as our four keynote speakers discuss global health.","free":true},{"title":"Scaling data governance&engineering for AI@Enfo-AM session - IBM workshops&labs","date":1571727600000,"city":"Stockholm","link":"https://www.meetup.com/IBM-workshopsandlabs/events/264918550/","description":"Many say the majority of data science work is getting the needed data right. To then maintain that data with quality over time to serve internal and external users while protecting your IP can be challenging. Especially at companies scaling fast! During this AM session ...","free":true},{"title":"How can learning to code change your life?  Info Session @Norrsken ! - Le Wagon Stockholm","date":1571738400000,"city":"Stockholm","link":"https://www.meetup.com/Le-Wagon-Stockholm/events/265472100/","description":"Welcome to our public Lunch & Learn series at Norrsken House! Do you have an idea that can change the world? Are you starting a company or forming a team? Are you a student with a dream to set up a startup? Do you need help with structuring your idea, business model...","free":true},{"title":"Intro to Machine- & Deep Learning for apps@Enfo - PM Session - IBM workshops&labs","date":1571738400000,"city":"Stockholm","link":"https://www.meetup.com/IBM-workshopsandlabs/events/264887119/","description":"Data science skills are in huge demand both for business insight and to power digital services and apps. Not everyone can be a scholar or graduate, but with reasonable efforts learn essentials to perform \"citizen data scientist\" work identifying and deploying vetted machin...","free":true},{"title":"CS3sthlm EXPO Oct 22nd 2019","date":1571738400000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/cs3sthlm-expo-oct-22nd-2019-registration-64817476818?aff=ebapi","description":"Welcome to the free CS3sthlm EXPO-day in Stockholm\nFollowing the success from last year the CS3summit starts with a complimentary ICS Cyber Security Fair, the EXPO-day on 22nd of Oct (i.e. before the SUMMIT 23-24/10). \nThe EXPO-day, offer a full lineup of speakers, leading resear...","free":true},{"title":"Blockkedja // Blockchain - West Forest Tech meetup","date":1571758200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264213556/","description":"Internet 3.0, även känt som blockkedja, vad är det ? Erik Hjalmar Emillon, blockkedjeanalytiker på Svenska Kraftnät, berättar om blockkedjans egenskaper samt ger exempel på dess väntade och kanske oväntade tillämpningar. Obs! This seminar will be held in Swedish....","free":true},{"title":"Get-On-Top-Of Smart Mobility - Things Deep Tech Meetup Group","date":1571758200000,"city":"Stockholm","link":"https://www.meetup.com/THINGS-Deep-Tech-Meetup-Group/events/265502549/","description":"Mobility as a Service (MaaS) is the integration of a city’s various forms of transportation services into a single mobility platform accessible on demand. The concept was invented a few years ago to remedy urbanization challenges, caused by car ownership: CO2 emissions, conges...","free":true},{"title":"Use DevOps ways and architect strategies to run a 100k footrace - DevOps Malmö","date":1571758200000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/265104681/","description":"Register here: https://foocafe.org/?p=765 Abstract: Lars Kronfält a DevOps practitioner, ultra runner and IASA Sweden board member with +20 years in IT is sharing his experience of applying methodologies and ...","free":true},{"title":"BSD Users Stockholm Meetup #7","date":1571760000000,"city":"Stockholm","link":"https://www.meetup.com/BSD-Users-Stockholm/events/265311919/","description":"It is time for the seventh BSD Users Stockholm Meetup! After a somewhat longer than anticipated summer break it is time to meet up again to listen to interesting talks and chat about our favorite family of operating systems! We meet at the B3 offices in central S...","free":true},{"title":"Accelerate your data science workflow with Looker! - Looker User Group Sweden","date":1571760000000,"city":"Stockholm","link":"https://www.meetup.com/Looker-User-Group-Sweden/events/264991135/","description":"Join Looker and Mimico on October 22nd in Stockholm for a captivating presentation. Learn how Looker and Google BQML accelerates your data science workflow! Learn about: *Simplified adoption and deployment of machine learning with BQML. Google Cloud Customer Enginee...","free":true},{"title":"The Observable meetup - Göteborg, Distributed","date":1571760000000,"city":"Göteborg","link":"https://www.meetup.com/gbgdistributed/events/265310156/","description":"Join us on Tuesday, 22 October at Spotify to talk about Observability! Observability has been a hot topic lately, but what is it really about? Is it just a new name for monitoring, or is there more to it? If you would like to share your experience, or inexperienc...","free":true},{"title":"Scrum Beers Göteborg","date":1571761800000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/265175660/","description":"• What we'll do It’s simple! We meet at Haket, discuss topics around agile and drink our beverage of choice. • How it works We normally use a Lean Coffee format: - Divide into groups - Each person writes down topics they are interested in - We vote o...","free":true},{"title":"Uppsala.js #29","date":1571763600000,"city":"Uppsala","link":"https://www.meetup.com/Uppsalajs/events/265527575/","description":"Welcome to the second Uppsala.js meetup this autumn! The event will be held at Caspeco 7:00 PM the 22nd of October. Our speakers are: * Meenal Pathak, who will speak about AI * Anders Åberg, our host, with a presentation about the passwordless web</...","free":true},{"title":"3 day Liberating Structure Immersion workshop in Malmø - Liberating Structures - Øresund User Group","date":1571814000000,"city":"Malmö","link":"https://www.meetup.com/Liberating-Structures-Oresund-User-Group/events/264776061/","description":"See details of the Event: https://liberatingstructures.confetti.events/ Pricing is only 7500 sek or about 5200 DKK for attending all 3 days. Of course you can choose to attend just one ...","free":true},{"title":"Microservices Smörgåsbord .Net and Simplified IoT with IoT Plug and Play - Swenug Göteborg","date":1571842800000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/264916603/","description":"This time the whole event is held in English. We start 17:00 with mingle as usaul. And try to start the first session arround 17:30. After first session, we will have a short break to get the next team up on stage. Session 1: Microservices Smörgåsbord in .Net...","free":true},{"title":"Trustly Duchess Meetup - Introduction to Apache Kafka and reactive java. - Duchess Sweden","date":1571843700000,"city":"Stockholm","link":"https://www.meetup.com/Duchess-Sweden/events/265555150/","description":"Welcome to an introduction of Apache Kafka. In todays software solutions we can see a shift from the more traditional data driven design to more event driven design and streaming systems. In this session we will discuss how Apache Kafka is used to handle event streaming traffi...","free":true},{"title":"Chaos, Storage, and Caching - Stockholm Kubernetes and Cloud Native Computing","date":1571844600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-k8s/events/265099547/","description":"For our October meetup, we have 3 excellent speakers, including some that are coming to us from out of town. We'll hear about chaos engineering, see Ceph in action, and learn some good patterns around caching. This event will be hosted by ELASTX at WeWork at Regeringsga...","free":true},{"title":"Agnostic Agile & Business Agility with Arie van Bennekum & Kajsa Jonnar - Stockholm Lean-Agile Business MeetUp","date":1571844600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Agile-Business-MeetUp/events/265339658/","description":"CONTINUOUSLY IMPROVE YOUR COMPETITIVE ADVANTAGE Are you interested in learning more about business agility and how to take advantage of agile methodology to excel your business? It is easy to think of Agile as something that only concerns IT. But this is not true...","free":true},{"title":"NLP Forum - focusing on Natural Language Processing  - AI Innovation of Sweden","date":1571844600000,"city":"Göteborg","link":"https://www.meetup.com/AI-Innovation-of-Sweden/events/264985999/","description":"AI Innovation of Sweden is hosting a series of NLP Forum Meetups to present and discuss the current and future state of Natural Language Processing. *Save the date now - More information coming soon.","free":true},{"title":"The final safety net - Foo Café Stockholm","date":1571846400000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/265502485/","description":"Please register at https://foocafe.org/?p=770 to secure food and beverage at the event End-2-end tests and UI test is a bad idea, right? Wrong! I will show you how to test drive your application development ...","free":true},{"title":"Rust Meetup @Embark Studios - Stockholm Rust","date":1571846400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Rust/events/265322700/","description":"🎉 It's time for another Rust Meetup, this time hosted by Embark Studios 🎉 Embark Studios is using alot of Rust so take the advantage to mingle with their engineers! [[ NOTE: the venue is rented and _not_ at Embark Studios ]] Preliminary Schedule: 18:...","free":true},{"title":"10 åtgärder som säkrar upp ditt företag - Dataföreningen Meet&Learn","date":1571846400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265310218/","description":"Digitalisering och e-tjänster är idag en förutsättning för att kunna vara företagare. Affärssystem, myndighets- och kundkontakter fungerar inte utan att vi är uppkopplade. Med detta kommer hot och sårbarheter som vi tidigare inte varit utsatta för. Vi läser och hör dagligen om...","free":true},{"title":"Post Summer Reboot and Projects Discussion!  - Stockholm Machine Learning Club","date":1571846400000,"city":"Stockholm","link":"https://www.meetup.com/meetup-group-GwcrPppu/events/265536398/","description":"Now that summer officially over and everyone is back from their sunny vacations and ready to embrace the dark and cold Swedish winter its a great time to come together again and start talking about the wonderful world of Machine Learning again! Agenda Introductio...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1571850000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/265534059/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"ServerlessDays Stockholm 2019 - Stockholm Serverless","date":1571896800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/265469955/","description":"Details Speakers ServerlessDays Stockholm 2019 We finally made it. It has been a couple of hard weeks deciding on which of all the 140 submission that we would like to see at ServerlessDays Stockholm 2019. Tickets for ServerlessDays Stockholm are available at 450...","free":true},{"title":"Ecoweb - dataspelet som lär ut biologi - East Sweden Game","date":1571925600000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/265178083/","description":"Välkommen på en inspirerande föreläsning och demonstration av Ecoweb, ett unikt dataspel som lär ut biologi och ekologiska nätverk. Spelet bygger på forskning från Anna Eklöf på Linköpings universitet. Anna forskar i teoretisk ekologi som ligger i gränslandet mellan eko...","free":true},{"title":"Afternoon Tea - Knowledge is served! - Umeå Startups & Entrepreneurs","date":1571925600000,"city":"Umeå","link":"https://www.meetup.com/Umea-Startups-Entrepreneurs/events/xpzxhryznbgc/","description":"Afternoon Tea at House Be Umeå No longer just for grannies, upper class & tourists.. many busy professionals are now making time to relax with a cup of tea & lovely sweets. Afternoon tea time forces us to slow our frantic, modern-day pace and take a brief...","free":true},{"title":"PHP Meetup @ Digitalist - PHP Stockholm","date":1571931000000,"city":"Stockholm","link":"https://www.meetup.com/php-stockholm/events/264951922/","description":"Welcome to Digitalist for an evening in the PHP world Digitalist is an agency working with brand, insights and tech. In Sweden we used to be called NodeOne and Wunderkraut and have carried the Drupal- and Open Source flag on the fields of clients and projects out there....","free":true},{"title":"Side-channel attacks - 0xFF","date":1571931000000,"city":"Stockholm","link":"https://www.meetup.com/0xFFse/events/265448144/","description":"Side-channel attacks on embedded systems are real. A small difference in execution time or power consumption may leak internal state, secret information and lead to system compromise. In this talk we will explain the theory and put it to practice in demos. During...","free":true},{"title":"Being SAFe in the trenches - experiences from people who got their hands dirty - Stockholm Scaled Agile Framework Meetup","date":1571931000000,"city":"Solna","link":"https://www.meetup.com/Stockholm-Scaled-Agile-Framework-Meetup/events/265180209/","description":"*Ledning - Affärsenheten - Teknikenheten. Konsekvensen av silon och hur man kan brygga eller spränga dem* Första eventet i en serie med erfarenheter från flera förändringsledare som har varit med om många SAFe transformationer och har hållit på med storskalig Lean och A...","free":true},{"title":"0x20: Static typing + Interfacing (C)Python && High performance networking TS - StockholmCpp","date":1571932800000,"city":"Sundbyberg","link":"https://www.meetup.com/StockholmCpp/events/265336642/","description":"Welcome to our 26th meetup with talks and socializing! I am very happy that with Prevas AB, https://www.prevas.se, we have a new event sponsor providing a venue and something to eat and drink for the evening. Thanks ...","free":true},{"title":"Welcome to October meetup - Information and Blockchain Technology IBT","date":1571932800000,"city":"Stockholm","link":"https://www.meetup.com/Information-and-Blockchain-Technology-IBT/events/265561539/","description":"Join in for a presentation of an instant payment system for large scale use, based on a distributed blockchain with a completely new form of consensus algorithm. We’ll watch a prototype in action and discuss how to take the project forward.","free":true},{"title":"Dominating UX trends - UX People Stockholm","date":1571932800000,"city":"Stockholm","link":"https://www.meetup.com/UX-People-Stockholm/events/265209164/","description":"Welcome to another fantastic UX-People event! This time we will look closer at some of the hottest trends in UX right now, and see which ones we can expect more of in 2020. This is an opportunity for you to keep track of new trends, meet other UX professionals and g...","free":true},{"title":"Unity Meet-up :  Applying Unity To New Industry - Unity in Gothenburg","date":1571932800000,"city":"Göteborg","link":"https://www.meetup.com/Unity-in-Gothenburg/events/265344834/","description":"Join us at our first Unity meetup in Gothenburg. We are going to talk about how to apply Unity to a new industry. Let's meet all together and sit and mingle. There will be pizza🍕 and beers🍺! SCHEDULE 18:00 - Grab your pizza, beer, and snacks! <p...","free":true},{"title":"Agila Göteborg hos ProAgile","date":1571982600000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/265584158/","description":"Kom och nätverka och låt dig inspireras. Frukost och erfarenhetsutbyte och diskussioner runt deltagarnas egna ämnen! Denna gången ses vi i ProAgiles nya, egna lokaler på Mölndalsvägen 26. Dörren står öppen och frukosten är framdukad från 7:50 - vi drar igång kl 8.00!</p...","free":true},{"title":"Vue.js meetup #7! - Stockholm Vue.js Meetup","date":1572280200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Vue-js-Meetup/events/265188402/","description":"Welcome to the next Vue.js meetup! This time we meet at HiQ, organized by Kleo Dela Cruz! 17:30 doors open (food + drinks will be served) 18:15 \"Vuex - Centralized state management for Vue.js\" by Naim Latifi 18:45 internationalization with nuxt-i18n by Geise...","free":true},{"title":"Design Thinking for Product Owners and Managers - ProductBeats Meetup Group","date":1572330600000,"city":"Johanneshov","link":"https://www.meetup.com/ProductBeats-Meetup-Group/events/264718747/","description":"Design thinking is a method driven by human centered design, it must start with studying customers’ needs, pains and desires before start designing any solution. In digital products, Design thinking drives UX designers, product managers, developers and others involved i...","free":true},{"title":"Morning Boost - Ramkumar Nair","date":1572336000000,"city":"Johanneberg","link":"https://www.eventbrite.com/e/morning-boost-ramkumar-nair-tickets-76410954221?aff=ebapi","description":"Transforming the protein landscape through circular economy.","free":true},{"title":"TEDxKTHSalon","date":1572362100000,"city":"Östermalm","link":"https://www.eventbrite.com/e/tedxkthsalon-tickets-71620654305?aff=ebapi","description":"TEDxKTH Salon: Who is responsible?","free":true},{"title":"What's New, Hot, & Awesome for Xamarin Developers! with James Montemagno - Coding After Work","date":1572366600000,"city":"Stockholm","link":"https://www.meetup.com/CodingAfterWork/events/264949073/","description":"Coding After Work is very happy, in collaboration with tretton37 and Sup46, to present Microsoft’s James Montemagno for a special presentation showing off all of the amazing advancements that are happening for mobile development with Xamarin and .NET. In this packed session, J...","free":true},{"title":"Meetup October - Software Dev Linköping","date":1572366600000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/265368597/","description":"We don't yet have any topic planned, so we might just hang out and discuss whatever comes to mind. Maybe you've tried some interesting technology recently? Maybe you've had some problem at work that you'd like some quick outside feedback on? Or a success story? Perhaps ...","free":true},{"title":"Study visit at Sherwin-Williams with Korta Vägen","date":1572440400000,"city":"Märsta Norra","link":"https://www.eventbrite.com/e/study-visit-at-sherwin-williams-with-korta-vagen-tickets-76269563317?aff=ebapi","description":"Do you have a background in chemistry and want insight into the Swedish industry?","free":true},{"title":"Moving to the cloud - Developer Stories - Skaraborg","date":1572447600000,"city":"Skövde","link":"https://www.meetup.com/Developer-Stories-Skaraborg/events/260109617/","description":"Lars Jacobsson, Lead Developer at MatHem.se A ralk about how Mathem is working with AWS You??? A date have finally been fixed, I'm working on finding a speaker or two, I you wants to share something (a technology, a service or a good story) or know somebody, ...","free":true},{"title":"Testing Pipelines in Jenkins - Eskilstuna DevOps Meetup","date":1572453000000,"city":"Eskilstuna","link":"https://www.meetup.com/Eskilstuna-DevOps-Meetup/events/264726076/","description":"Welcome to the #5 fifth Eskilstuna DevOps meet-up. Jenkins Master Alexandra Sedova from Praqma will show us how to test Jenkins pipelines. Bring your laptop and join the session or just lean back and listen. https:/...","free":true},{"title":"Value Stream Based Organizations with Per-Magnus Skoogh - Göteborg Lean-Agile Business Meetup","date":1572453000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Lean-Agile-Business-Meetup/events/265528657/","description":"REAL BUSINESS VALUE CANNOT BE DELIVERED IN SILOS Are you using any agile framework in your business today? Or would you like more insights before starting an agile transformation journey? Perhaps you are only interested to understand how you can deliver more value to yo...","free":true},{"title":"Flutter for the web - Flutter Sweden","date":1572454800000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/263937819/","description":"Welcome to Flutter Sweden. This meeting will feature a 30 minute crash course in Flutter web development by former Google engineer and Flutter team member, Viktor Lidholt. The presentation is followed by a showcase of Flutter apps (please contact us in advance if you want to s...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1572458400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/qlkxjryznbnc/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"PyCon Sweden 2019","date":1572512400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/pycon-sweden-2019-tickets-64625067316?aff=ebapi","description":"Following last four successes we are proud to announce the 2019 edition of PyCon Sweden. This year we will have a 2 days with talks, activities and fun! PyCon Sweden 2019 will take place in Stockholm on October 31th and November 1st.","free":false},{"title":"Startup Dojo S08E03 - Malmö Startups","date":1572539400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyznbpc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"Javascript for Beginners - Le Wagon Stockholm","date":1572541200000,"city":"Stockholm","link":"https://www.meetup.com/Le-Wagon-Stockholm/events/265501164/","description":"**Registration required on Eventbrite** -> https://www.eventbrite.com/e/javascript-for-beginners-tickets-75844788805 Ever heard about JavaScript ? Come to our FRE...","free":true},{"title":"Webtalk Invite Day - Stockholm - Sweden","date":1572566400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/webtalk-invite-day-stockholm-sweden-tickets-63571439888?aff=ebapi","description":"Let's meet worldwide every first day of the month to share our love for Webtalk, the new social media, and invite our neighbours, friends and the passers-by to join!\nClick here to see a list of all events worldwide. Learn more about Webtalk here.\n\nIf you are already in Webtalk, c...","free":true},{"title":"Building a sustainable European biofuel industry","date":1572863400000,"city":"Göteborg","link":"https://www.eventbrite.com/e/building-a-sustainable-european-biofuel-industry-registration-62201483311?aff=ebapi","description":"Sustainable bioenergy development relies on a combination of sustainable resource procurement, production and use of low carbon fuels and chemicals, as well as a joined-up approach to research and policy that looks at the whole energy system.\nThis conference will focus on the key...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1572883200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzpbgb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"Introduction to Golang for DevOps - DevOps Malmö","date":1572885000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/265160644/","description":"Register here: https://foocafe.org/?p=762 Abstract: Every year, Stack overflow produces a comprehensive survey of people who code all over the world. For the year 2019, the results showed that DevOps special...","free":true},{"title":"STHLM TECH MEETUP with Spintop + Agreegate - STHLM TECH Meetup","date":1572886800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/265585592/","description":"STHLM TECH Meetup is Europe's largest gathering of startups each month. This month we've add a Job Fair before the meetup. So come one hour early! It's FREE. This month, our special guests are two of Sweden's most active early stage investors in 2019 - Spintop and Agree...","free":true},{"title":"Svelte Society Stockholm: Initial meeting!","date":1572890400000,"city":"Stockholm","link":"https://www.meetup.com/Sveltejs-Society-Stockholm/events/265284266/","description":"The first Svelte meetup in Stockholm. Agenda not yet decided on but it will for sure be filled with Svelte and Sapper. :) Update: And we have a location! The event will be held in English (or Swedish if english is not needed). Got any ideas? Hit me up in t...","free":true},{"title":"BENUM AB - Avancerad Träning - Att arbeta seriöst med trådlösa mikrofonsystem - MALMÖ","date":1572944400000,"city":"Malmö","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-malmo-biljetter-70109979837?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner - MALMÖ\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\n..nu tar vi på BENUM AB vår uppskattade kurs i avancerad hantering av trådlösa mikrofonsystem till alla våra vänner i södra Sverige... begränsat antal platser - boka ...","free":true},{"title":"Ascend Stockholm 2019","date":1572946200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/ascend-stockholm-2019-biljetter-60566404747?aff=ebapi","description":"Välkommen till Ascend Stockholm 2019!","free":false},{"title":"tretton37 Code Lunch Malmö: Inclusive Design, beyond the 80% w. Samuel Bergström - tretton37 Tech Skåne","date":1572951600000,"city":"Malmö","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/265145428/","description":"Did you always want to understand how to create better, more accessible products but didn't know where to start? Look no further! Regardless of your role in the team: managers, designers, and developers all play a role and share a responsibility in making the web access...","free":true},{"title":"Dr. Google is ready to see you: Privacy dilemmas + co-owned personal health data - Norrköping Data Science Community","date":1572969600000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Data-Science-Community/events/265285237/","description":"Agenda: - Talk (1 hour) by Cory Robinson, Assistant Professor of Communication Design at Linköping University - Talk discussion (15 minutes) - Optional networking with free snacks and non-alcoholic beverages Talk Title: “Dr Google is ready to see you: Privac...","free":true},{"title":"CSS Grid & Grid Areas - Stockholm Webflow Meetup","date":1572971400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Webflow-Meetup/events/265384062/","description":"CSS Grid is powerful—almost magical—for designers who want full creative freedom to implement their designs on the web. Once you understand how Grid works, Webflow makes it super simple to implement. Let's get up to speed on Grid and even take it a step further to Grid Areas!<...","free":true},{"title":"NodeGui - Build cross-platform native desktop applications with NodeJs and CSS - KarmaJS","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/KarmaJS/events/265554520/","description":"What if you could build a cross platform native desktop app with JavaScript and CSS without the Chromium (or browser based) dependency and resulting performance woes? Well, now you can. NodeGui is a cross-platform, native desktop app framework for JavaScript with CSS-li...","free":true},{"title":"Configuration and feature management using Azure App Configuration - Stockholm Azure Meetup","date":1573021800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/265524268/","description":"# Configuration and feature management using Azure App Configuration Welcome to this breakfast seminar at one of our latest sponsors, PwC! Sajid will share his experience with Azure App Configuration. # AGENDA 07:30 Doors open 08:00 Session starts...","free":true},{"title":"CI/CD \"Pipelines\" med Azure DevOps - Swenug Göteborg","date":1573056000000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/265085240/","description":"Mer detaljer kring ämnet kommer! Lindex, Nils Ericsonsplatsen 6, Centralstationen/Centralhuet, Göteborg Ingång nummer 6 (brevid Burger King, mitt emot Apoteket, ingång brevid hiss).","free":true},{"title":"Machine Learning - introduktion för nyfikna - Digital Transformation Gbg","date":1573056000000,"city":"Göteborg","link":"https://www.meetup.com/Digital-Transformation-Goteborg/events/264886287/","description":"Save the date! Redan nu kan vi annonsera vårt nästa MeetUp! Den här gången välkomnar vi Niklas Antoncic på Callista Enterprise som kommer att prata om AI, Deep Learning och Machine Learning. Vad är skillnaden, och vad behöver vi kunna och förstå för att kunna dra nytta ...","free":true},{"title":"Apache Kafka November Meetup - Göteborg Apache Kafka Meetup Group","date":1573057800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Apache-Kafka-Meetup-Group/events/264645689/","description":"English below. Den 6:e november träffas vi hos Squeed in Göteborg för den första Kafka meetupen i Göteborg. Kom i tid så finns det lite mat och dricka så orkar du med kvällen även om du kommer direkt från jobbet. Efteråt blir det en eller två öl till dom som orkar på Öl...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1573063200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/qlkxjryzpbjb/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"Oktoberfest & Infosec evening","date":1573064100000,"city":"Stockholm","link":"https://www.eventbrite.com/e/oktoberfest-infosec-evening-tickets-74750724429?aff=ebapi","description":"Oktoberfest & Infosec evening","free":true},{"title":"JavaScript - An overview of ECMAScript (ES6+ES7+ES8+ES9+ES10) new features! - HIQ tech Meetup","date":1573108200000,"city":"Stockholm","link":"https://www.meetup.com/HIQ-tech-meetup/events/265482002/","description":"Hello guys, Welcome to this first HIQ tech Meetup event! Agenda: 7:30 - 8:00 - doors open (Breakfast will be served) 8:00 - 8:30 \"An overview of ECMAScript (ES6+ES7+ES8+ES9+ES10) new features\" by Naim Latifi 8:45 - Thanks for today!","free":true},{"title":"Streaming Tech Sweden 2019","date":1573117200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/streaming-tech-sweden-2019-tickets-69422210701?aff=ebapi","description":"Streaming Tech Sweden is the only annual event for streaming tech talks in the Nordics. With a record of eminent speakers from Netflix, Youtube, Amazon, Google, Swedish Television, TV4 and more, this is the meeting place to be educated and inspired by experts in the area of strea...","free":false},{"title":"The ecosystem of impact - SingularityU Stockholm Chapter - SingularityU Salons Stockholm","date":1573142400000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/265281457/","description":"Curious about Singularity University in Stockholm? Come meet the new team at The Stockholm Chapter for a re-launch and introduction to the ecosystem of impact. At the event we will have speakers, start-ups and change makers sharing their journey for impact....","free":true},{"title":"Go 10th Anniversary! - Go Malmö","date":1573142400000,"city":"Malmö","link":"https://www.meetup.com/Go-Malmo/events/264983596/","description":"(english below) Go fyller 10 år i november, och det ska naturligtvis firas! Vi träffas för en klassisk After Work på Green Lion! Förslag på diskussionsämnen: * Vad gör Go unikt och användbart för dig? * Vad saknar du i språket/miljön (som du kanske...","free":true},{"title":"Forskning och innovation ​ – en bra affär för Norrköping","date":1573142400000,"city":"Gamla Staden","link":"https://www.eventbrite.com/e/forskning-och-innovation-en-bra-affar-for-norrkoping-tickets-75815372821?aff=ebapi","description":"Välkommen på ett innovationsmingel där vi hyllar framgångssagan Campus Norrköping med fokus på de företag som skapats ur forskningen!","free":true},{"title":"Anniversary event! 🤩🎉🥳 - Stockholm Legal Hackers","date":1573144200000,"city":"Stockholm","link":"https://www.meetup.com/stockholmlegalhackers/events/265471561/","description":"Welcome Legal Hackers to our 1 year anniversary event! 🎉 It's been a busy year in legal tech, and our community has steadily grown to over 500 members! We want to invite all of you to join us in celebrating the year that's been with an evening of legal tech talks, revi...","free":true},{"title":"Moving from Linux to Embedded Android - Embedded @ Gothenburg","date":1573144200000,"city":"Göteborg","link":"https://www.meetup.com/Embedded-Gothenburg/events/265505419/","description":"Android's popularity, as an embedded operating system, is on the rise outside the smartphone domain. This is typically driven by the business need for seamless connectivity with existing ecosystems. With Google introducing functionality specifically designed for in-vehi...","free":true},{"title":"Vue.js och mer hos Consid - Gävle Developer Meetup","date":1573146000000,"city":"Gävle","link":"https://www.meetup.com/Gavle-Developer-Meetup/events/265339863/","description":"(The main presentation of this evening will be held in English. An English description follows below.) Dags för en ny träff! Denna gång hos Consid i deras nya lokaler på Nygatan. Vi har en talarpunkt inbokad som fokuserar på Vue.js. Det finns plats för en till pr...","free":true},{"title":"Highly scalable -- or why four computers are enough to empower WhatsApp - Functional Programming Eskilstuna","date":1573147800000,"city":"Eskilstuna","link":"https://www.meetup.com/Functional-Programming-Eskilstuna/events/265556226/","description":"Ever heared that the whole WhatsApp backend runs on only four computers? The first meetup will be about the Erlang programming language and how to achieve highly scalable concurrent applications with Erlang/OTP.","free":true},{"title":"Riada Göteborg Frukostseminarium 7/11 ITSM/DevOps","date":1573155000000,"city":"Göteborg","link":"https://www.eventbrite.com/e/riada-goteborg-frukostseminarium-711-itsmdevops-tickets-76425549877?aff=ebapi","description":"ITSM & DevOps - Vilken sida står du på och behöver man verkligen välja?","free":true},{"title":"HUAWEI AI HACKATHON  - BeMyApp events - EMEA","date":1573232400000,"city":"Sweden","link":"https://www.meetup.com/BeMyApp-events/events/265338439/","description":"Attention all data experts, Masters and Ph.D. students specializing in artificial intelligence! Are you up for a 24-hour deep dive into AI to solve some of Huawei’s biggest challenges? J oin the Huawei AI hackathon for your chance to win a trip to Huawei HQ in Shenzhen...","free":true},{"title":"HUAWEI AI HACKATHON - NORDIC Hackathons & Startup Challenges","date":1573232400000,"city":"Stockholm","link":"https://www.meetup.com/Hackathons-Startup-Challenges-in-Copenhagen/events/265175785/","description":"Attention all data experts, Masters and Ph.D. students specializing in artificial intelligence! Are you up for a 24-hour deep dive into AI to solve some of Huawei’s biggest challenges? Join the Huawei AI hackathon for your chance to win a trip to Huawei HQ in Shenzhen, China!<...","free":true},{"title":"IX Hackday - IX Stockholm / ix.ufs.se","date":1573286400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/265481058/","description":"We have a hackday on 9:th of November starting at 09:00 and ends at 18:00. Program: - kl 9:00 opening - kl 10:00 presentation of projects - kl 12:00-13:30 lunch blreak - kl 14:00 lightningtalks - kl 17:00 round to talk about what we hacked today...","free":true},{"title":"Morning Boost - Malin Frithiofsson","date":1573545600000,"city":"Johanneberg","link":"https://www.eventbrite.com/e/morning-boost-malin-frithiofsson-tickets-75269283453?aff=ebapi","description":"Entrepreneurship without borders – how entrepreneurial education can impact rural communities","free":true},{"title":"The future of Batteries - West Forest Tech meetup","date":1573576200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264213686/","description":"The future ecosystem for energy storage. When are batteries enviromental friendly and when are they not? We will tell why the batteries will play the most important role in the future energy systems. Sara Hermansson work at a Swedish start-up developing the w...","free":true},{"title":"Migration automation with Logic Apps + Azure AD Role Based Access Control - Skåne Azure User Group","date":1573576200000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/265369415/","description":"Welcome to another evening with learnings from real life cases using innovative Azure technologies. We have two presentations this evening. Session1: Migrating large numbers of active users to Office365 can be a daunting task. To also do it so that servicedesk and d...","free":true},{"title":"From Zero to Snowflake in 90 min - Digital transformation, Data, Services and culture by Solita","date":1573630200000,"city":"Malmö","link":"https://www.meetup.com/Digital-transformation-Data-Services-and-culture-by-Solita/events/265528595/","description":"Join Snowflake and Solita for this hands-on crash course on how the only cloud-built data warehouse offers instant elasticity, secure data sharing, per-second pricing and many other features to enable the data-driven enterprise. IMPORTANT: Solita will walk you through t...","free":true},{"title":"tretton37 Code Lunch Lund: Inclusive Design, beyond the 80% w. Samuel Bergström - tretton37 Tech Skåne","date":1573642800000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/265145599/","description":"Did you always want to understand how to create better, more accessible products but didn't know where to start? Look no further! Regardless of your role in the team: managers, designers, and developers all play a role and share a responsibility in making the web access...","free":true},{"title":"Design till {kod} workshop - DEV People Borlänge","date":1573657200000,"city":"Borlänge","link":"https://www.meetup.com/DEV-People-Borlange/events/265502764/","description":"Hur kan man som designer skapa en design och sedan få ut innehållet som färdig stabil kod, dessutom ruggigt fort? Jo, svaret är Sketch2React som är ett gratis Design till Kod ramverk för Sketch där du döper om lager och textnoder direkt i lagerpaneln, och ut spottas rik...","free":true},{"title":"Diplomerad kurs för drönarpiloter - Dataföreningen Meet&Learn","date":1573659000000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263936986/","description":"Har du börjat använda drönare i ditt yrke eller kanske har det som en hobby? Är du allmänt intresserad av ny teknik dess användning och möjligheter? Då är detta kursen för dig! Patrik Jonasson är hobbyfotograf och har sedan drönarens intåg på marknaden använt sig av drö...","free":true},{"title":"API management beginner's course (3 sessions) - Stockholm Azure Meetup","date":1573660800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/hvfxjryzpbrb/","description":"Course: Azure API management 101 Duration: 3 x 3 hours When: November 13th, 20th and 27th 1700 to 2000 (be on time!) Where: Enfo Sweden Stockholm office at Olof Palmes Gata 31 What: You will learn how to use Azure API management from start to junior API develop...","free":true},{"title":"Identity and Access Management Lab - Sthlm Cyber Security Meetup","date":1573664400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460984/","description":"All details about this security lab will be published soon!","free":true},{"title":"Nordic IT Security Forum","date":1573714800000,"city":"Älvsjö","link":"https://www.meetup.com/Nordic-IT-Security-Forum/events/265534132/","description":"This one-day conference agenda is divided into different tracks and hubs including: Knowledge Hub Panel 1 - Hacking Democracy by Hacking Minds Panel 2 - Fraud prevention and Personal Security Panel 3 - Information Systems and Smart Grids Security Panel 4 - ...","free":true},{"title":"\"Twelve Ways To make Code Suck Less\" with Venkat Subramaniam! - Webstep Uppsala - Kompetens-meetups!","date":1573749000000,"city":"Uppsala","link":"https://www.meetup.com/Webstep-Uppsala/events/264954095/","description":"\"We all have seen our share of bad code and some really good code as well. What are some of the common anti patterns that seem to be recurring over and over in code that sucks? By learning about these code smells and avoiding them, we can greatly help make our code better....","free":true},{"title":"Masterclass: Upphandla moderna molntjänster - Dataföreningen Meet&Learn","date":1573804800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265336884/","description":"MASTERCLASS Molntjänster har nu nått en ny förädlingsnivå vad gäller de tjänster och den intelligens som företag kan komma åt. Vilken förändring kan det innebära för en verksamhet? Lär dig hur du får ut maximalt av molntjänster i din verksamhet. Molntjänsterna utvecklas...","free":true},{"title":"Hur vill vi använda AI & digitalisering för att utveckla offentlig sektor i BD? - Luleå AI & Datacenter Meetup","date":1573806600000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/265373169/","description":"Att användandet av AI innebär stora förändringar för alla branscher råder det ingen tvekan om. Digitaliseringen innebär att helt nya tjänster och lösningar kan skapas som leder till ökad delaktighet, tillgänglighet, transparens och effektivitet. Det kan skapa stora nyttor för ...","free":true},{"title":"Hur skall vi kunna lita på viktiga samhällstjänster och våra molnleverantörer?  - Dataföreningen Meet&Learn","date":1573821000000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265586909/","description":"SÄKERHETSFREDAG: Idag domineras moln infrastruktur, tjänster och teknik av ett fåtal stora aktörer (sk Hyperscalers). Nu har flera rapporter och avslöjanden exponerat komplexiteten ytterligare kring hur dessa molntjänster kan hanteras inom EU både tekniskt som juridiskt. Detta...","free":true},{"title":"Kotlin Everywhere Stockholm - Stockholm Kotlin Pubs Meetup","date":1573891200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Kotlin-Pubs-Meetup/events/265016659/","description":"Our topics and speakers: 1. Practical Advanced Kotlin in Practice [Workshop, 3–4h] by Sebastiano Poggi from Jetbrains 2. Diving into Kotlin/JS by Sebastian Aigner - Developer Advocate at JetBrains 3. Flipping the Koin (Dagger Vs Koin) by Roberto Orgiu - Googl...","free":true},{"title":"Data engineering: Building industry-strength data lakes and processing platforms - Data engineering and data science education in Scandinavia","date":1574064000000,"city":"Kista","link":"https://www.meetup.com/data-eng-edu-stockholm/events/265501488/","description":"This three-day course teaches practical data engineering, how to build industry-strength data lakes and data processing platforms, and how to use them to build robust, scalable, and high-performing data processing applications. The course is provided by Scling in collab...","free":true},{"title":"Product Management 101 - Le Wagon Stockholm","date":1574096400000,"city":"Stockholm","link":"https://www.meetup.com/Le-Wagon-Stockholm/events/265588739/","description":"**Registration required on Eventbrite** -> https://www.eventbrite.com/e/product-management-101-tickets-76430049335 Lots of entrepreneurs struggle to explain their p...","free":true},{"title":"Innovation and Blockchain: future of tech","date":1574184600000,"city":"Stockholm","link":"https://www.eventbrite.se/e/innovation-and-blockchain-future-of-tech-tickets-75300992295?aff=ebapi","description":"Antler welcomes Dr. Bill, scientist and founder of TGroup, for an AW to talk about innovation and blockchain in startups!","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy The agenda will be finalized in the end of October 2019. 17:15 Registrering & mingel 17:30 Välk...","free":true},{"title":"Science! By Infotiv - Science! by Infotiv","date":1574317800000,"city":"Göteborg","link":"https://www.meetup.com/Science-by-Infotiv/events/265399989/","description":"Snart är det äntligen dags för höstens Science! By Infotiv inom test. Höstens talare på Sceince! By Infotiv är: Cristofer Englund PhD Cristofer är Research Manager för Cooperative systems från RISE Viktoria. Han kommer att prata om forskning gjord rörande saf...","free":true},{"title":"WordPress prestanda och WP CLI introduktion - WordPress Stockholm","date":1574353800000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/265555460/","description":"Note: This meetup is held in Swedish and more information coming soon.","free":true},{"title":"Linux Meetup  - Uppsala Linux User Group","date":1574506800000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/265402199/","description":"Welcome to an afternoon about free and open source software and communication. We present two really interesting speakers this time: 12.15: Linus Nordberg from DFri: Problems with mass surveillance. 14.00: Åke Forslund from Mycroft: An open source digital voice a...","free":true},{"title":"PHP, WordPress and Beyond på Internetdagarna - WordPress Stockholm","date":1574668800000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/265114931/","description":"OBS: Till detta evenemang behöver du köpa separat biljett. Det räcker inte med att anmäla sig på Meetup! Note: For this event you need a separate ticket. Signing up with Meetup.com is not enough. The entire event is in english. Swedish description below. Höstens ...","free":true},{"title":"ORGANIC Agility Foundations And Foundations Masterclass - Agile Gothenburg","date":1574668800000,"city":"Göteborg","link":"https://www.meetup.com/agile-gothenburg/events/263315126/","description":"Workshop Overview And Benefits If you work in or with organizations in any role, you know things are always far more complex than they seem. Whether you are a coach, a leader at any level, someone who has to juggle multiple needs, or already an expert in your field, you co...","free":true},{"title":"DF@GT: Nya affärer i smarta samhällen och Industri 4.0 - Dataföreningen Meet&Learn","date":1574686800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802959/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Vill du bygga digitala affärsmodeller på utvecklingen av smarta städer och Industri 4.0? Peter förklarar hur gigantiska nya marknader kan uppstå fö...","free":true},{"title":"BENUM AB - TOTAL RECALL - Shure Wireless Workbench","date":1574758800000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-total-recall-shure-wireless-workbench-biljetter-74838651421?aff=ebapi","description":"Benum AB - TOTAL RECALL - Shure Wireless Workbench\nNIVÅ: AVANCERAD - TYP: C - DELTAGARE: 8 - 12 - LÄNGD: 3 TIMMAR\n\nKURSEN\nÄr du en av de många ljudtekniker som gått den uppskattade kursen för Shure Wireless Workbench + AXT600 i hantering av trådlösa mikrofonsystem? Har du fortfar...","free":true},{"title":"SAFe Meetup - Agenda TBD - Göteborg Scaled Agile Framework Meetup","date":1574785800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/264335485/","description":"Agenda not decided yet","free":true},{"title":"LiU Game Conference 2019 with EA, Epic Games, Bioware and more - East Sweden Game","date":1574852400000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/264469808/","description":"Welcome to LiU Game Conference, an annual conference about computer games, visualization and digital experiences - presented by Linköping University! During an intense afternoon we explore trends in digital entertainment with games industry professionals and leading sci...","free":true},{"title":"Code Challenge Meet Up! - Meet Up at Codic","date":1574874000000,"city":"Göteborg","link":"https://www.meetup.com/Meet-Up-Codic/events/264155517/","description":"Codic Meet Up presents a Code Challenge event in collaboration with Future Skill! Do you want to develop and test your coding skills, while at the same time taking part in a fun challenge? Team up with a partner or go at it alone! How does it work: Come past ...","free":true},{"title":"Tech Day by Init 2019","date":1574924400000,"city":"Stockholm","link":"https://www.meetup.com/Tech-Day-by-Init/events/258318160/","description":"Årets Tech Day by Init genomförs 28 november på World Trade Center i Stockholm. Boka in eventet i kalendern redan nu! Mer information om och anmälan till eventet hittar du här https://tdbi.se. KORT OM EVENTET I ...","free":true},{"title":"Startup Dojo S08E04 - Malmö Startups","date":1574958600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyzpblc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"Wordpress meetup i Karlstad! - WordPress Karlstad","date":1574960400000,"city":"Karlstad","link":"https://www.meetup.com/WordPress-Karlstad/events/264808743/","description":"Välkomna till vår andra WordPress meetup i Karlstad! Kort agenda för kvällen - Mingel och välkomna - Information och nyheter om WordPress - Decision By Heart berättar om hur och varför dom byggde sitt egna tema. - Mer mingel beebyte bjuder på p...","free":true},{"title":"Masterclass: Få igång en strukturerad omvärldsanalys - Dataföreningen Meet&Learn","date":1575014400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337205/","description":"MASTERCLASS Varför behöver du analysera din omvärld? Nyckelordet är förändring. Alla verksamheter behöver ständigt förändras, förbättras och förädlas. Utan rätt omvärldsanalys riskerar du att genomdriva fel förändringar. Hur kommer du igång med omvärldsanalysen? Möt författarn...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1575302400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzqbdb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"API for Beginners - Le Wagon Stockholm","date":1575306000000,"city":"Stockholm","link":"https://www.meetup.com/Le-Wagon-Stockholm/events/265501403/","description":"**Registration required on Eventbrite** -> https://www.eventbrite.com/e/api-for-beginners-tickets-75851703487 APIs are taking over the world! APIs are everywhere, th...","free":true},{"title":"Keysigningparty December - IX Stockholm / ix.ufs.se","date":1575309600000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/265008462/","description":"• What we'll do We will verify each others identities compared to their GPP/PGP keys to sign their keys. This will help us build a bigger web of trust and to teach encryption to more people. • What to bring GPG/PGP Fingerprint on a piece of paper for each partic...","free":true},{"title":"SweBioCMC Network: Scientific Series","date":1575367200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/swebiocmc-network-scientific-series-tickets-75138289647?aff=ebapi","description":"A workshop and networking event for BioCMC colleagues in Sweden.","free":true},{"title":"All hands on DEK! - BEAM Languages United -  Stockholm","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/L-O-B-Stockholm/events/264887137/","description":"The next BLU meetup will be hosted by DEK Technologies. 18:00 - Registration, food & drinks 18:45 - You wouldn't fold a tree ... ? Quil Ribeiro 19:30 - A Practical Elixir example of TDD Outside-In - Joe Bew 21:00 - Close","free":true},{"title":"Masterclass: Starta blockkedjeprojekt - Dataföreningen Meet&Learn","date":1575619200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337320/","description":"MASTERCLASS Blockkedjor kan användas i rad olika tillämpningar, bortom att enbart möjliggöra kryptovalutor. Har du en idé där du behöver garanterat säkra transaktioner eller där du vill eliminera mellanhänder i en affärsmodell. Lär dig hur du utvärderar en blockkedjelösning oc...","free":true},{"title":"Masterclass: Kom igång med AI-driven kundanalys - Dataföreningen Meet&Learn","date":1575619200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337274/","description":"MASTERCLASS AI-driven analys innebär helt nya möjligheter att analysera kundbeteenden, som till exempel att klarlägga okända behov och nya affärsmöjligheter. Lär dig hur du kommer igång, utifrån dina förutsättningar. Att vara kunddriven innebär att förstå sina kunder på...","free":true},{"title":"Masterclass: Inbound Marketing för leads och affärer - Dataföreningen Meet&Learn","date":1575619200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337351/","description":"MASTERCLASS Ger inte ditt företags digitala marknadsföring de resultat ni önskar? Fungerar inte den traditionella push-modellen längre? Du behöver sannolikt tänka om och vrida om din leadsgenereringstrategi mot Inbound Marketing. Annica Thorberg går igenom hur en inbound marke...","free":true},{"title":"AWS Re:invent 2019 recap! - AWS User Group Jönköping","date":1575995400000,"city":"Jönköping","link":"https://www.meetup.com/AWS-User-Group-Jonkoping/events/264953169/","description":"As many of you might know, soon it's that time of the year again where we have more release notes than we bare to read, endless twitter posts of new services and reddit threads dissecting and commenting on the new releases. A hectic time of year for an AWS enthusiast.. ...","free":true},{"title":"Security Operations Lab - Sthlm Cyber Security Meetup","date":1575997200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263461084/","description":"All details about this security lab will be published soon!","free":true},{"title":"Growth Hacking Products - ProductBeats Meetup Group","date":1576045800000,"city":"Johanneshov","link":"https://www.meetup.com/ProductBeats-Meetup-Group/events/265212351/","description":"Interactive workshop and seminar on how to grow your Product through Growth Hacking. What are the keys to unlock a market? Are there ways to expand with no budget? Participate and contribute to the workshop by bringing your experience and examples to the group! Influen...","free":true},{"title":"FOSS-sthlm #21 - FOSS-Sthlm","date":1576166400000,"city":"Stockholm","link":"https://www.meetup.com/FOSS-Sthlm/events/265447800/","description":"Ett antal FOSS-relaterade föredrag. Vi fyller på programmet allt eftersom vi får in förslag och det börjar bli något. Berätta för oss (på listan) vad du vill prata om eller vad du vill höra någon annan prata om! Wiki-sidan för planering av agendan:","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1578326400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmybccbjb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"8th Annual Oligo Networking Event","date":1583830800000,"city":"Uppsala","link":"https://www.eventbrite.co.uk/e/8th-annual-oligo-networking-event-tickets-65259333423?aff=ebapi","description":"8th Annual Oligo Networking Event\r\nInsights into oligonucleotide discovery and development - inspiring the next generation \r\nDeveloped by the community for the community\r\nUppsala Sweden, Tuesday 10 - Wednesday 11 March 2020\r\n \r\nsponsored by:                                 \r\n ...","free":true},{"title":"ATMP Sweden 2020","date":1585760400000,"city":"Flemingsberg","link":"https://www.eventbrite.com/e/atmp-sweden-2020-tickets-63371867963?aff=ebapi","description":"ATMP Sweden showcases Swedish ATMP activities from the patient through the clinic, market and onto academic pursuit.","free":true}]