[{"title":"Optimize your UX - Bring your app, website or product and get feedback! - Stockholm UX Optimization","date":1524756600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-UX-Optimization/events/249940414/","description":"Bring your products, websites or apps that you are working on. We take turns helping each other do user testing, evaluating and optimising for more conversions, sales, returning customers and happy users.\n\nWelcome!","free":true},{"title":"C++ Stockholm 0x0C, CMake workshop - SwedenCpp","date":1524756600000,"city":"Sundbyberg","link":"https://www.meetup.com/swedencpp/events/249645632/","description":"This is our first workshop!\nThanks a lot to Tritech(www.tritech.se) for hosting this event and making this workshop possible!\nTopic: since we have 0x0C we do something that starts with C :-)\nCMake!!\n\nWe are going to have a one hour talk, than some food and drink and the workshop....","free":true},{"title":"WordPress Gbg 1 / 2018 - WordPress Göteborg","date":1524756600000,"city":"Göteborg","link":"https://www.meetup.com/WordPress-Gothenburg/events/249269047/","description":"Vi möts som vanligt hos oss på Oderland. Stenkast från Kopparmärran, 3 våningar ovanför Irish Embassy.\nVi söker talare för kvällen 1-2 är redan ordnade så länge.\nTema för kvällen kommer efter Påsk!\nVi bjuder på lite lättare tilltugg, öl/vin/dricka samt snacks.\nVälkomna!","free":true},{"title":"GDG April 2018 - Stockholm Google Developer Group","date":1524756600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Google-Developer-Group/events/249464612/","description":"17.30 - 18.00 Doors open, food and drinks served, mingle.\n18:00 - 19:00 The Agile Testing Principles by Sofia Hedlund and Heidi Nummi\n\nAbstract:\nHow do we make sure to maintain high quality in our products? Who are responsible to make this happen? Why should we lift the burden of...","free":true},{"title":"Magnus Svensson & Andreas Rossholm about AV1-codec - STHLM Streaming","date":1524756600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Streaming/events/248917016/","description":"All major players are now behind the AV1-codec and first commercial products might appear this year. What are the benefits of AV1 and will we now be able to put H264 behind us? Magnus Svensson and Andreas Rossholm from Eyevinn will share some lights on this, and also talk about t...","free":true},{"title":"Regaining Control with State Monad and Friends - Scala Stockholm","date":1524756600000,"city":"Stockholm","link":"https://www.meetup.com/Scala-Stockholm/events/249699097/","description":"* 17:30 light food and mingle\n* 18:00 Welcome\n* 18:05 Felix Mulder: Regaining Control with State Monad and Friends\n* ca 19:30 move to a place nearby for more Scala discussions\n\nA state transition can be modeled as a simple function:\ntype State[S, A] = S =&gt; (S, A)\n\nIn this talk...","free":true},{"title":"Woominar - seminarier med tech-inriktning på WooCode - Woominar - Seminarier med tech-inriktning på WooCode","date":1524756600000,"city":"Borås","link":"https://www.meetup.com/Woominar-seminarier-med-tech-inriktning-pa-WooCode/events/249460548/","description":"Vi välkomnar Joakim Gustin som vår första föredragshållare på Woominar!\n\nGo - Ett språk för molnet\n\nUtvecklat av Google och använt av bl.a. Docker, Kubernetes och CloudFlare har Go blivit ett förstahandsval för många i distribuerade molnmiljöer. Vi kommer gå igenom lite bakgrund ...","free":true},{"title":"Startup Dojo S06E08 - Malmö Startups","date":1524756600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/249200921/","description":"It is time for your favorite monthly startup event! Yay!\n\nAs the weather heats up, come and get a positive boost of inspiration, ideas and energy at the Dojo.\n\nGet the help you need to move past and beyond your next \"Do\" moment. Get assistance, make new friends and network, at th...","free":true},{"title":"Show and tell, code smell? - Göteborg Laravel Meetup","date":1524758400000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Laravel-Meetup-Fully-Studios/events/249627685/","description":"Hey good folks!\nWe're having another get together at Fully.\n\nThis time I thought we could show some projects we have been working on and some takeaways from them.\n\nIf you have something to say, just let me know, and we'll take things from there! You can shoot me a message here, o...","free":true},{"title":"Gamification meetup #10 - Mission IX ✌🏽 - Gamification World Meetups Scandinavia","date":1524758400000,"city":"Stockholm","link":"https://www.meetup.com/GamificationWorldMeetupScandinavia/events/249766522/","description":"It's gamification and motivation time again. Meetup #10 is being held at Mission IX on Folkungagatan 44, Stockholm. Sponsor: STING GAMES.🎉\n\nThis time we focus on topics and insights in different social impact areas. After the presentations we will have time for open discussions,...","free":true},{"title":"Consortium Databases, a new paradigm for private and public blockchains - Decentralized Camp - Stockholm","date":1524758400000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/249496429/","description":"In 2012 ChromaWays CTO Alex Mizrahi created the first way for users to issue tokens on a blockchain, the very first working colored-coins code.\n\nNOTE: For free food&amp;beer register with our hosts the Foo Café: http://foocafe.org/stockholm/events/1856\n\nAfter some time of working...","free":true},{"title":"WooCommerce med Klarna Checkout - WordPress Westeros","date":1524758400000,"city":"Västerås","link":"https://www.meetup.com/WordPress-Westeros/events/248373699/","description":"Andreas Ek inleder med att berätta om WP Meetup Westeros.\n\nWooCommerce med Klarna Checkout\n----------------------------------------------------\nI Sverige har inbäddade kassor som Klarna Checkout, DIBS Easy och EcsterPay blivit mycket populära betalsätt bland både e-handlare och k...","free":true},{"title":"Agila Göteborg hos Alten","date":1524808800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/249602990/","description":"Kom och nätverka och låt dig inspireras. Frukost och erfarenhetsutbyte och diskussioner runt deltagarnas egna ämnen! Denna gången ses vi hos Alten, på Theres Svenssons gata 15.","free":true},{"title":"360-in-525 Minutes Course Set in Data Sciences at Uppsala University - Uppsala Big Data Meetup","date":1524809700000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Big-Data-Meetup/events/249776049/","description":"These are several full-day workshop-style courses (360 minutes-long, with the usual three 15-minutes-long breaks before and after the 75-minutes-long lunch break in the 525 minutes from 0815 to 1700 hours CET) worth 1hp to 3hp credits each (registration has closed). This is partl...","free":true},{"title":"UNIQUE OPPORTUNITY FOR GREEN STARTUPS: A CHANCE TO WIN 500 000 EURO - Synch Meetup","date":1524810600000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/249896381/","description":"Synch in collaboration with the Postcode Lottery arranges a breakfast seminar about a competition for green startups on Friday, 27 April. Breakfast is served from 8.30 AM at Synch, THE INFORMATION SEMINAR is at[masked] AM. You are of course welcome to ask questions about the regi...","free":true},{"title":"Foodtech Village - How to hustle a trade show with Tomas Bennich - Sweden FoodTech","date":1524812400000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/249603096/","description":"The Foodtech Village community is ready to go live at GastroNord on April 24-27.\n\nGastroNord is the largest trade show for food in the Nordics. You will meet amazing people and everyone that you need to know! Where else can you meet Dafgård AB, Martin &amp; Servera, Electrolux, P...","free":true},{"title":"Evolve demoparty - Evolve technology","date":1524902400000,"city":"Göteborg","link":"https://www.meetup.com/evolve-technology/events/249665500/","description":"Saturday the 28th of April will Evolve arrange a classical demoparty inspired by the \"good-old demo scene\".\nThe doors will open at 10.00 and we will be opened until late.\n\nPreliminary time-table:\n10.00 - Doors will open\n12.00 - Fast intro theme will be presented.\n16.00 - Deadline...","free":true},{"title":"Mjukvarutestning handlar om människor, inte bara kod - JST - Jönköping Software Testers","date":1525273200000,"city":"Jönköping","link":"https://www.meetup.com/JST-Jonkoping-Software-Testers/events/249497399/","description":"Jönköping Software Testers (JST) är ett öppet forum där alla som jobbar med, eller är nyfikna på test är välkomna. Årets andra möte kommer att fokusera på de mänskliga aspekterna när det gäller testning.\n\nI en värld av alltmer komplexa system, mer funktionalitet och tätare uppdat...","free":true},{"title":"Episerver.Forms och tillgängliga formulär - EPiServer-utvecklare, Stockholm","date":1525275000000,"city":"Stockholm","link":"https://www.meetup.com/EPiServer-Stockholm/events/247993910/","description":"Att skapa tillgängliga formulär i Episerver kan vara en utmaning både för gränssnittsdesign, frontend, backend och även för redaktörer. Välkommen till den tjugofemte träffen för Episerver-utvecklare i Stockholm, en lärorik kväll i Episerver.Forms, tillgänglighet och WCAGs tecken!...","free":true},{"title":"What is Power BI and what is new? - Sweden Power BI User Group","date":1525276800000,"city":"Stockholm","link":"https://www.meetup.com/Sweden-Power-BI-User-Group/events/249867702/","description":"It has been a while since our last Power BI meetup, so let's take this opportunity to meet up again and for new users discover what Power BI is, for veterans a refresh on all the new features introduced in the last few months.\n\nHere is the Agenda:\n18:00-18:10 Introduction\n18:10- ...","free":true},{"title":"Agile Topics and Networking Meetup","date":1525276800000,"city":"Lund","link":"https://www.meetup.com/Agile-Topics-and-Networking-Meetup/events/249913296/","description":"Interested in agile and lean topics of discussion!\nMeet with us to share your thoughts, ideas, or simply listen. This is a Meetup events where developers, coders, designers, marketers, business people and startup enthusiasts come together to share ideas and make a difference.\nTop...","free":true},{"title":"Build your first iOS app - CocoaHeads Göteborg","date":1525276800000,"city":"Göteborg","link":"https://www.meetup.com/cocoaheads-goteborg/events/247312526/","description":"This month we'll get back to the basics as Cenny, iOS Developer at Varvet, will tell us all about how to get started with iOS application development.\n\nEvery now and then we'll try to pick beginner friendly topics for our meetups, as part of a renewed focus on helping people get ...","free":true},{"title":"First Wednesday Malmö Meetup - Decentralizing the Power Industry - Malmö Bitcoin Users","date":1525280400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Bitcoin-Users/events/249894687/","description":"• What we'll do\nMeet to discuss bitcoin and the crypto currency space in general.\n\nWe'll also discuss Marco Moretti's work on decentralizing the energy industry.\n\n\"In a world where microgeneration is becoming a major trend, how can classic utility providers reinvent their busines...","free":true},{"title":"How to start your network automation journey! - Network Automation Stockholm","date":1525354200000,"city":"Stockholm","link":"https://www.meetup.com/Network-Automation-Stockholm/events/249190532/","description":"This meetup targets primary network engineers who has not started the network automation journey yet and we will kick off the subject from the very basis.\n\nContent:\n- Introduction by me (Stefan Hedenström)\n- NetOps not just another buzzword - Tobias Johansson\n- Network Automation...","free":true},{"title":"One Team Gov SE - Uppstart i sydväst - One Team Gov Västsverige","date":1525357800000,"city":"Helsingborg","link":"https://www.meetup.com/otg-vastsverige/events/248895481/","description":"One Team Gov är en rörelse som startade i Storbritannien (www.oneteamgov.uk) som nu kommit till Sverige. Det är en rörelse som förs samman kring sju enkla principer (se länk nedan) om hur vi tillsammans kan jobba för att förnya det offentliga. Därför vill vi nu samla individer (f...","free":true},{"title":"Clean Code & Personal development using colors - Sigma Smart Developers Society Stockholm","date":1525361400000,"city":"Stockholm","link":"https://www.meetup.com/SSDS-Stockholm/events/249970190/","description":"Welcome to the next Sigma Smart Developers Society meetup in Stockholm!\n\nThe meetup will be focused on Clean Code and personal development using colors.\n\nAgenda\n\n• 17.30 Welcome, Registration + lighter food &amp; drinks\n\n• 17.40 Simon Forsberg\n\nSimon will talk about Clean Code:\n-...","free":true},{"title":"Clean Code & Personal Development using colours - Sigma Smart Developers Society Gothenburg","date":1525361400000,"city":"Stockholm","link":"https://www.meetup.com/SSDS-Gothenburg/events/249934273/","description":"Länk till rätt ort:\nhttps://www.meetup.com/SSDS-Stockholm/events/249970190/","free":true},{"title":"Big Data and Machine Learning from a Telco’s Perspective - Knock Data Stockholm","date":1525362300000,"city":"Stockholm","link":"https://www.meetup.com/Knock-Data-Stockholm/events/249632918/","description":"The event will be host at Telenor Sweden.\n\n- 17:45 Mingle time with food and drinks.\n- 18:25 Welcome message by Christian Thrane, Chief Marketing Officer of Telenor Sweden\n- 18:30 Technical Debt in Machine Learning System by Rockie Yang\n- 19:00 Reinforcement Learning Agent for Mo...","free":true},{"title":"Big Data and Machine Learning from a Telco’s Perspective","date":1525369500000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-and-machine-learning-from-a-telcos-perspective-tickets-45375228530?aff=ebapi","description":"Register at https://www.meetup.com/Knock-Data-Stockholm/events/249632918/- 17:45 Mingle time with food and drinks.- 18:25 Welcome message by Christian Thrane, Chief Marketing Officer of Telenor Sweden- 18:30 Technical Debt in Machine Learning System by Rockie Yang- 19:00 Reinforc...","free":true},{"title":"'Växtvärk'   - Stefan Claesson från Squeed Agile - Agila Ledare","date":1525411800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/246637932/","description":"• What we'll do\nVi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45.\nTemat: Växtvärk\nUtmaningen när ett företag skapat en succé och bygger vidare på den, men inte har/tar sig tid att lösa den tekniska skuld som emellanåt kryper sig på.\nDet är ju så mycket man v...","free":true},{"title":"CoderDojo Norrköping 5/5","date":1525518000000,"city":"Norrköping","link":"https://www.eventbrite.com/e/coderdojo-norrkoping-55-registrering-45448735391?aff=ebapi","description":"Är du mellan sju och 17 år och är intresserad av programmering? Då är du varmt välkommen till InGenious & Coffice, Strykbrädan, Laxholmstorget 3, 602 21 Norrköping! Inga förkunskaper krävs!\nOBS! Tänk på att:\n\nDojon är riktad mot åldersgruppen 7-17 år och är du under 12 år så måst...","free":true},{"title":"Microsoft Build 2018 Keynote // Live streaming - Göteborg - Swenug Göteborg","date":1525705200000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/250099127/","description":"Måndagen den 7:e maj är det åter dags för Microsoft Build konferensen, årets Microsoft utvecklare händelse!\n\nFör de som inte har möjligt att närvara på plats i Seattle kommer vi ha lite mingel, mat och live streama keynoten här i Göteborg.","free":true},{"title":"Delphimöte - Användargruppen för Delphi i Göteborg","date":1525707000000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/249605457/","description":"Över en god bit mat snackar vi nördigheter, med fördel relaterade till Delphi.","free":true},{"title":"Evening of Jenkins: Jenkins as Code and Multi-branch pipelines - DevOps Skåne","date":1525707000000,"city":"Malmö","link":"https://www.meetup.com/devopskane/events/246897703/","description":"Pipeline as code is becoming the standard when it comes to defining jobs in Jenkins. Now we need a similar solution to maintain Jenkins itself.\n\nThe Jenkins Configuration as Code Plugin allows us to manage Jenkins and its plugins configuration via human-readable configuration fil...","free":true},{"title":"Wally Quevedo: Cloud Native Messaging with the NATS project - Gothenburg Tech Radar","date":1525707900000,"city":"Gothenburg","link":"https://www.meetup.com/Gothenburg-Tech-Radar/events/248293960/","description":"Straight out of Los Angeles, via KubeCon EU, we've asked Wally Quevedo from Synadia to come to Gothenburg and talk about NATS project, recently included in CNCF.\n\n# Cloud Native Messaging with the NATS project\n\nNATS is an open source high performance messaging system that focuses...","free":true},{"title":"STHLM TECH MEETUP with ALTOR - STHLM TECH Meetup","date":1525708800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/249837061/","description":"STHLM TECH MEETUP is Europe's largest monthly event for startups and takes place the first Monday of each month\n\nYou may not have heard the name Altor but you definitely know many of the dozens of companies they have invested in, ranging from O’Learys via SATS to Carnegie . Which...","free":true},{"title":"GDPR Meetup - vad hinner du egentligen med på 72 timmar? - Stockholm GDPR Meetup","date":1525761000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-GDPR-Meetup/events/249699615/","description":"Välkommen på GDPR frukost Meetup!\nDen nya Data Protection Regulation från EU säger att ett dataintrång måste rapporteras inom 72 timmar. Så långt är allt klart. Utmaningen vi nu står inför är att vara redo med rutiner på vad som ska hinnas med på de 72 timmarna.\n\n- Var upptäcktes...","free":true},{"title":"Symetri Engineering Forum - Göteborg","date":1525768200000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-goteborg-registrering-44363529511?aff=ebapi","description":"Välkommen till Engineering Forum i Göteborg!\nPå temat Work Smarter visar vi under en halvdag de senaste nyheterna i Autodesks industriprodukter, med fokus på Inventor och Vault.\nPå Engineering Forum fokuserar vi på de lösningar och tekniker som kan hjälpa dig och ditt företag att...","free":true},{"title":"UXDX conference Europe - Enhance your Process, Advance you Product - Stockholm Software Craftsmanship","date":1525780800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Software-Craftsmanship/events/249827458/","description":"RSVP at https://uxdxconf.com/stockholm\n\nThe Nordics are doing it right when it comes to tech. The tech epicentre of Stockholm - containing Spotify, Klarna and King - had until recently the highest share of unicorns per capita after Silicon Valley. The region continues to be a hot...","free":true},{"title":"UXDX conference Europe - Enhance your Process, Advance you Product - UX People Stockholm","date":1525780800000,"city":"Stockholm","link":"https://www.meetup.com/UX-People-Stockholm/events/249825010/","description":"RSVP at https://uxdxconf.com/stockholm\n\nThe Nordics are doing it right when it comes to tech. The tech epicentre of Stockholm - containing Spotify, Klarna and King - had until recently the highest share of unicorns per capita after Silicon Valley. The region continues to be a hot...","free":true},{"title":"Di Health Tech Pitch Day - Di Digital Health Tech Pitch Day","date":1525788000000,"city":"Stockholm","link":"https://www.meetup.com/Di-Digital-Health-Tech-Pitch-Day/events/245228290/","description":"Read more and get your ticket at http://healthtechpitch.di.se/","free":true},{"title":"Google I/O Extended 2018 - Javaforum Göteborg","date":1525792500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/248329362/","description":"Kan du inte åka till USA och Google I/O? Då kan du hänga med på Google I/O Extended! Allt som behövs för en lyckad tech-kväll: Mingel, mat &amp; dryck och så naturligtvis live-streamar vi keynoten.\n\nSchema\n17:15 - Välkomna till Squeeds kontor!\n17:15 och framåt - Mingel med mat oc...","free":true},{"title":"Google I/O Extended 2018 Malmö - Javaforum Malmö","date":1525793400000,"city":"Malmö","link":"https://www.meetup.com/Javaforum-Malmo/events/249968946/","description":"If you're not able to attend Google I/O in San Francisco, don't despair.\n\nJoin us for Google I/O Extended!\n\nThere will be mingle, food and drinks while watching the Keynote on live-stream.\n\nSchedule\n17:30 - Welcome\n18:00 - Google I/O 2018 Keynote\n\nNote that the time for the live-...","free":true},{"title":"Wally Quevedo: Reliable microservices in Go using NATS - Go West","date":1525794300000,"city":"Gothenburg","link":"https://www.meetup.com/sweden-go-west/events/248294110/","description":"Straight out of Los Angeles, via KubeCon EU, we've asked Wally Quevedo from Synadia to come to Gothenburg and talk about NATS project, recently included in CNCF.\n\n# Building reliable microservices in Go using NATS\n\nThe NATS project is a mature, open source messaging system that f...","free":true},{"title":"Early summer reunion - Haskell Stockholm","date":1525795200000,"city":"Stockholm","link":"https://www.meetup.com/Haskell-Stockholm/events/249828457/","description":"We're excited to once more be organizing a presentation evening!\n\nWe have two currently unannounced talks, details will be updated as the event approaches.\n\nFood, drinks and venue provided by Insurello.","free":true},{"title":"Symetri Engineering Forum - Lund","date":1525854600000,"city":"Lund","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-lund-registrering-43932092070?aff=ebapi","description":"Välkommen till Engineering Forum i Lund!\nPå temat Work Smarter visar vi under en halvdag de senaste nyheterna i Autodesks industriprodukter, med fokus på Inventor och Vault.\nPå Engineering Forum fokuserar vi på de lösningar och tekniker som kan hjälpa dig och ditt företag att spa...","free":true},{"title":"Mindpark Tech - Code Lunch w. Tretton37","date":1525860000000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/249415995/","description":"\"Freaking computers, how do they work?\"\n\nMichał Łusiak will be the first star of Mindpark Tech. He will get deep about how computers really work and this is not for the rookie. You most likely write .NET code. Or Javascript. Do you ever wonder how your machine \"understands it\"? Y...","free":true},{"title":"Google I/O 2018 - Gothenburg / Extended by Devies - Devies Gothenburg","date":1525878000000,"city":"Gothenburg","link":"https://www.meetup.com/Devies-Gothenburg/events/248728512/","description":"• What we'll do\nWe will together watch and discuss this years Google I/O developers fetival - streamed from Mountain View, CA. And have pizza!\n\n(You can come and go as you want)\n\n• What to bring\n\n• Important to know","free":true},{"title":"Prestanda och optimering av WordPress / WordPress performance optimizations - WordPress Stockholm","date":1525881600000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/249827453/","description":"Hur snabbt din sajt laddar är viktig - det kan göra skillnaden mellan att användaren surfar runt på sajten eller klickar bort den i frustration. Denna kväll ägnar vi åt att diskutera hur du kan göra din sajt snabbare, få fler besökare, ranka bättre i sökmotorer och få fler konver...","free":true},{"title":"Machine Learning & Deep Learning Specialization Bootcamp - Hands-On with Python, Scikit-learn, TensorFlow | Live Instructor-Led Classes | Certification & Projects Included | 100% Moneyback Guarantee | Stockholm, Sweden","date":1526182200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/machine-learning-deep-learning-specialization-bootcamp-hands-on-with-python-scikit-learn-tensorflow-tickets-39357686901?aff=ebapi","description":"Specialization Course in Machine Learning and Deep Learning - Live Instructor-led Online Classes\nHave you ever wondered how self-driving cars are running on roads or how Netflix recommends the movies which you may like or how Amazon recommends you products or how Google searc...","free":false},{"title":"HA Secret Server! Secure And Store tokens, passwords, certificates, API keys - Skåne HashiCorp User Group","date":1526311800000,"city":"Malmö","link":"https://www.meetup.com/HashiCorp-Skane/events/249152950/","description":"HashiCorp Vault secures, stores, and tightly controls access to tokens, passwords, certificates, API keys, and other secrets in modern computing. Vault handles leasing, key revocation, key rolling, and auditing. Through a unified API, users can access an encrypted Key/Value store...","free":true},{"title":"SYNCHWAKEUP: DO’S AND DONT’S FOR DIGITAL SERVICE PROVIDER’S AND ONLINE TRADERS - Synch Meetup","date":1526365800000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/246960602/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nGet on top of the mandatory rules for e-commerce and digital services B2C!\n\nOn May[masked], this semester’ last seminar in...","free":true},{"title":"Symetri Engineering Forum - Luleå","date":1526367600000,"city":"Luleå","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-lulea-registrering-43931931590?aff=ebapi","description":"Välkommen till Engineering Forum i Luleå!\nVid bjuder på frukost och visar lösningar och tekniker som kan hjälpa dig och ditt företag att spara tid, öka produktiviteten och minimera risken för fel. Vi kommer att visa dig de senaste nyheterna i Autodesks industriprodukter med fokus...","free":true},{"title":"GO SEE TECH TALKS #4: Unit Tests - How To Keep Them From Breaking","date":1526396400000,"city":"Stockholm","link":"https://www.meetup.com/Go-See-Tech-Talks/events/249739394/","description":"RSVP here but SIGN UP on Eventbrite: https://goseetechtalks-no4.eventbrite.com.au!\n\n---\n\nWith good unit tests comes good code. That’s why we will spend our next Tech Talk discussing our tips and tricks on how to write unit tests that are robust and easier to maintain. We will go ...","free":true},{"title":"Coverage Cravings - How to test effectively in Go - Go Malmö","date":1526398200000,"city":"Malmö","link":"https://www.meetup.com/Go-Malmo/events/249662046/","description":"---\nPlease Note: Since this meetup is hosted by FooCafé, you need to visit the FooCafé webpage in order to sign up:\nhttp://foocafe.org/malmoe/events/1858-coverage-cravings-how-to-test-effectively-in-go\nAny RSVP on this meetup event at meetup.com is disregarded. Unfortunately meet...","free":true},{"title":"Umeå ML mini-conference - Umeå Machine Learning","date":1526398200000,"city":"Umeå","link":"https://www.meetup.com/Umea-ML/events/249504957/","description":"Everybody who’s interested in giving an overview about what you are working on in machine learning is welcome to do a talk, contact Robert. The goal is to get to know what everybody is working on to lay the groundwork for a good community.\n\nTime around 10 minutes per presentation...","free":true},{"title":"Top Secret Cyber Security - Foo Café Stockholm","date":1526400000000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/250060000/","description":"• What we'll do\nRegister for food and beverage: http://foocafe.org/stockholm/events/1875-top-secret-cyber-security\n\nPast, Present and Future of Top Secret Cyber Security.\n\nIn a world with ever-growing cyber threats and criminality, defense systems and protection is of the utmost ...","free":true},{"title":"Science! by Infotiv","date":1526448600000,"city":"Göteborg","link":"https://www.meetup.com/Science-by-Infotiv/events/248922015/","description":"Infotiv anordnar återigen en öppen frukostföreläsning med fokus på testmetodik och effektiv utveckling. Professorerna Richard Torkar och Robert Feldt kommer att presentera det absolut senaste inom forskningen. Förra året blev en succé, så anmäl dig redan nu för att få en plats!\n\n...","free":true},{"title":"Symetri Engineering Forum - Skellefteå","date":1526454000000,"city":"Skellefteå","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-skelleftea-registrering-43932178328?aff=ebapi","description":"Välkommen till Engineering Forum i Skellefteå!\nVid bjuder på frukost och visar lösningar och tekniker som kan hjälpa dig och ditt företag att spara tid, öka produktiviteten och minimera risken för fel. Vi kommer att visa dig de senaste nyheterna i Autodesks industriprodukter med ...","free":true},{"title":"AWS Summit Stockholm 2018","description":"The Amazon Web Services (AWS) Summit in Stockholm is a free, one-day event bringing together the Nordic cloud computing community to connect, collaborate, and learn more about AWS. Attend technical sessions, get certified on AWS technology, and visit the exhibition where our clou...","city":"Stockholm","date":1526457600000,"link":"https://aws.amazon.com/summits/Stockholm-2018/","free":true,"number":3},{"title":"Symetri Engineering Forum - Växjö","date":1526459400000,"city":"Växjö","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-vaxjo-registrering-43932149241?aff=ebapi","description":"Välkommen till Engineering Forum i Växjö!\nPå temat Work Smarter visar vi under en halvdag de senaste nyheterna i Autodesks industriprodukter, med fokus på Inventor och Vault.\nPå Engineering Forum fokuserar vi på de lösningar och tekniker som kan hjälpa dig och ditt företag att sp...","free":true},{"title":"Scaling Out Backends for Mobile Apps - Foo Café Stockholm","date":1526486400000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/249737522/","description":"• What we'll do\nRegister for food and drink here: http://foocafe.org/stockholm/events/1866-scaling-out-backends-for-mobile-apps\n\nSquare’s Cash app has grown tremendously for the last few years currently being one of the most popular mobile apps for peer to peer payments in the US...","free":true},{"title":"Hur kan vi använda data för bli användarcentrerade - Women in Web Analytics Meetup","date":1526486400000,"city":"Stockholm","link":"https://www.meetup.com/Women-in-Web-Analytics-Meetup/events/249705803/","description":"Åsa Samuelsson från Isobar kommer berätta hur vi kan använda data för att sätta användarens behov i fokus.\n\nÅsa är fantastisk på att kombinera data och UX för att hjälpa företag att bli datadrivna, så vi vill utlova en fantastisk kväll!\n\nSjälvklart bjuder vi som alltid på öl och ...","free":true},{"title":"Symetri Engineering Forum - Oskarshamn","date":1526545800000,"city":"Oskarshamn","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-oskarshamn-registrering-43932202400?aff=ebapi","description":"Välkommen till Engineering Forum i Oskarshamn!\nPå temat Work Smarter visar vi under en halvdag de senaste nyheterna i Autodesks industriprodukter, med fokus på Inventor och Vault.\nPå Engineering Forum fokuserar vi på de lösningar och tekniker som kan hjälpa dig och ditt företag a...","free":true},{"title":"Tales from the Road: Data Engineering - Tales from the road: Data Science & ML","date":1526569200000,"city":"Göteborg","link":"https://www.meetup.com/Tales-from-the-road-Data-Science-ML/events/249673570/","description":"On this first meetup, we will share some Tales from the Road about a common challenge: Data Engineering. A.k.a making sure that we have accessible, relevant and sufficient data to start asking and answering questions.\n\nFirst Storyteller Confirmed: Sahar Asadi's Tales!\n\nSoon to co...","free":true},{"title":"Machine Learning Introduction at Omegapoint - Duchess Sweden","date":1526571000000,"city":"Stockholm","link":"https://www.meetup.com/Duchess-Sweden/events/249987168/","description":"Let us introduce you to one of the most interesting of trending technologies this spring: Machine Learning - the art of building and using algorithms that can learn from past experiences. Pia and her colleges at Omegapoint will give us an excellent opportunity to learn more about...","free":true},{"title":"Atlassian User Group Göteborg - Spring Edition @ Etraveli Technologies","date":1526571000000,"city":"Göteborg","link":"https://www.meetup.com/Atlassian-User-Group-Goteborg/events/249912835/","description":"THIS IS A FREE EVENT - PLEASE FINISH YOUR RSVP IN THE LINK BELOW\nhttps://aug.atlassian.com/events/details/atlassian-gothenburg-presents-atlassian-user-group-goteborg-spring-edition-etraveli-technologies Agenda will follow. If you have specific requests on talks / demos - ping us!...","free":true},{"title":"Dataclasses by Alexander Hultnér from Cetrez - GothPy","date":1526571900000,"city":"Göteborg","link":"https://www.meetup.com/GothPy/events/249499024/","description":"Alexander Hultnér will talk about Dataclasses and how you can use them today.\n\nCetrez will provide food and drinks.\n\nWe have an open spot for a second speaker, get in touch if you have any ideas you'd like to speak about. Otherwise I expect we will do some hands-on coding on an e...","free":true},{"title":"t12t meetup #11 - Global Accessibility Awareness Day - t12t - Stockholm","date":1526572800000,"city":"Stockholm","link":"https://www.meetup.com/t12t-Stockholm/events/249644060/","description":"Eftersom det numera är tradition så kör vi ett meetup på Global Accessibility Awareness Day!\n\nHär är kvällens blixttal – alltså korta föreläsningar på runt 10 minuter:\n\nEn medelmåttig datoranvändare med grav synnedsättning\n– Pia-Lena Krischél\nPia-Lena är expert på att vara medelm...","free":true},{"title":"ProductTank Sthlm May - ProductTank Stockholm","date":1526572800000,"city":"Stockholm","link":"https://www.meetup.com/ProductTank-Stockholm/events/249878310/","description":"The theme for Product Tank May: Career hacking for product managers. Experiences, tips, and tricks for making your career as satisfying as possible.\n\nSpeaker #1: Magnus Billgren, founder and CEO of Tolpagorni Product Management\n\nMagnus Billgren is a Product Guy. He has been devel...","free":true},{"title":"Science and Coffee – the plastic challenge","date":1526632200000,"city":"Lund","link":"https://www.eventbrite.com/e/science-and-coffee-the-plastic-challenge-registration-44699428193?aff=ebapi","description":"Welcome to Science and Coffee, the updated version of Forskarfrukost! Here, you can find out more about the latest research from the University on different topics. This time, we will talk about the challenge with plastics and how they can be used and recycled in a circular econo...","free":true},{"title":"Jan Gulliksen ”Gulan” – Digitaliseringens transformerande kraft","date":1526649300000,"city":"Hamnen","link":"https://www.eventbrite.com/e/jan-gulliksen-gulan-digitaliseringens-transformerande-kraft-tickets-44873191925?aff=ebapi","description":"TEMA DIGITALISERING. Digitaliseringen påverkar hela vårt samhälle i en allt mer globaliserad värld. Professor Jan Gulliksen är Digital Champion of Sweden åt EU-kommissionen och ingår dessutom i regeringens digitaliseringsråd, som har i uppdrag att presentera en samlad digitaliser...","free":true},{"title":"Big Data With Hadoop Certification Training Bootcamp - Live Instructor-Led Classes | Certification & Project Included | 100% Moneyback Guarantee | Stockholm, Sweden","date":1526833800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-with-hadoop-certification-training-bootcamp-live-instructor-led-classes-certification-tickets-41306558027?aff=ebapi","description":"Big Data With Hadoop Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Hadoop certification Training Bootcamp with 100% moneyback guarantee is designed to impart knowledge, skills, and hands-on experience required to become top-rated...","free":false},{"title":"Big Data With Hadoop & Spark Certification Training Bootcamp - Live Instructor-Led Classes | Certification & Project Included | 100% Moneyback Guarantee | Stockholm, Sweden","date":1526833800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-with-hadoop-spark-certification-training-bootcamp-live-instructor-led-classes-tickets-37197703332?aff=ebapi","description":"Big Data With Hadoop & Apache Spark Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Hadoop & Spark certification Training Bootcamp with 100% moneyback guarantee is designed to impart knowledge, skills, and hands-on experience requi...","free":false},{"title":"Ethereum Gothenburg invites you to #gbgtechweek","date":1526986800000,"city":"Göteborg","link":"https://www.meetup.com/Ethereum-Gothenburg/events/248696160/","description":"• Welcome to the blockchain-track of gbgtechweek! We are hosting a wide range of blockchain start-ups and companies. Come and listen to get to know more about this emerging technology.\n\nSponsor of this tech Nordic event is Business Region Gothenburg and we are partnering with Got...","free":true},{"title":"Business Design meets Digital Sustainability - Business Design - Göteborg","date":1527001200000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/249733224/","description":"• What we'll do\nWhile digitalization continues to make new products, services and business models possible, more and more people start to question how these new opportunities can be applied to solve urgent sustainability problems. In this meetup we will explore the role of digita...","free":true},{"title":"Introduction to Kotlin - Java Karlstad","date":1527003000000,"city":"Karlstad","link":"https://www.meetup.com/Java-Karlstad/events/249843444/","description":"This session we'll explore Kotlin - the newest kid on the JVM block. This language created by the makers of IntelliJ - Jetbrains - is quickly gaining popularity and we're going to find out why in this meetup.\n\nAs usual we'll start out with some chatting over pizza and beer.","free":true},{"title":"Symetri Engineering Forum - Stockholm","date":1527064200000,"city":"Solna","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-stockholm-registrering-44365789270?aff=ebapi","description":"Välkommen till Engineering Forum i Stockholm!\nPå temat Work Smarter visar vi under en halvdag de senaste nyheterna i Autodesks industriprodukter, med fokus på Inventor och Vault.\nPå Engineering Forum fokuserar vi på de lösningar och tekniker som kan hjälpa dig och ditt företag at...","free":true},{"title":"SET#25 Driving higher quality with devops initiatives - Stockholm Exploratory Testing (SET)","date":1527089400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Exploratory-Testing-SET-Meetup/events/250106853/","description":"About speaker Sigge Birgisson, QA Manager at Avensia:\n\nAs QA Manager at Avensia, Sigge drives quality strategies across all projects of the company, enabling development teams to deliver high quality e-commerce software. With a background at Atlassian and Jayway, he coaches devel...","free":true},{"title":"Agila Testare - Återkommer om kvällens tema","date":1527089400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/248730885/","description":"• What we'll do\n\n• What to bring\n\n• Important to know","free":true},{"title":"Women in IT - Event #11 - Women in IT Meetup","date":1527089400000,"city":"Göteborg","link":"https://www.meetup.com/Women-in-IT-Meetup/events/249948486/","description":"Finally Spring is here in Göteborg. Humblebee invites us to their modern and inspiring office. Together we will co-create around interesting and relevant topics and at the same time we will have a nice and inspiring time together.\n\nAgenda:\n17:30 - 18:00 Registration + Food/Mingle...","free":true},{"title":"#SUGMLM Grand Opening - Sitecore User Group Malmö","date":1527089400000,"city":"Malmö","link":"https://www.meetup.com/Sitecore-User-Group-Malmo/events/249024800/","description":"17:30 till 18:00 - Pizza\n\n18:00 till 19:00 - Öppen diskussion om #SUGMLM\n\n19:00 till 19:15 - Paus\n\n19:15 till 20:00 - Inbjuden föreläsare pratar om något intressant Sitecoreämne (TBD, lämna gärna förslag)\n\n20:00 till 20:30 - Mingel och nätverkande","free":true},{"title":"How to Combine Visualization and NLP to Generate Intuitive Insights","date":1527098400000,"city":"Heden","link":"https://www.eventbrite.com/e/how-to-combine-visualization-and-nlp-to-generate-intuitive-insights-tickets-45411802925?aff=ebapi","description":"How do you combine visualization and NLP (natural language processing) in order to generate insights in an intuitive way?\nFindwise and Fredrik Moeschlin, Senior Data Scientist, give you the chance to relive the amazing presentation presented for the first time to Sweden's larges...","free":true},{"title":"Debate ! Machine Learning development vs. Machine ethics - Critical Tech","date":1527176700000,"city":"Malmö","link":"https://www.meetup.com/Critical-Tech/events/250071825/","description":"Dear Techies,\n\nTime to sharpen the saw and get the discussions on AI and ML going. We’ve thought long and hard about how to expand the critical thinking in relation to AI/ML and are now proud to announce our very first debate!\n\nWe are teaming up with another Meetup, Barrel AI, an...","free":true},{"title":"BOSS of the SOC - Stockholm Splunk Meetup","date":1527181200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Splunk-Meetup/events/249592190/","description":"Hi\nFor those of you that work in Splunk with a security perspective, form a team and come to Skyddsrummet and flaunt your Splunk provess!\n\nThe scene is familiar to some of you but for the ones that never heard of it, it's like a security competition where you will practice your s...","free":true},{"title":"Get together/hack-meeting 18.05 + ULUG annual meeting - Uppsala Linux User Group","date":1527319800000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/250033688/","description":"Welcome to another cosy meetup.\n\nULUG is also having it's annual meeting, and members are free to participate (or ignore it and work on something else).\n\n• What we'll do\nSocialize, learn, help someone else and hack on our favourite projects!\n\n• What to bring\nAn open mind. A compu...","free":true},{"title":"Startup Live in Malmö! - Malmö Startups","date":1527690000000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/249451574/","description":"Join at 16.20 for an Afterwork with snacks and non-alcoholic beverages. The stage show starts at 17.30, where we will feature a number of panels and speakers with entrepreneurs from both small and large startups, working in areas from reproductive health to technology.\n\nREGISTER ...","free":true},{"title":"May 2018 Meetup! - Stockholm RegTech Meetup","date":1527692400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/248993807/","description":"A new great RegTech Meetup here in Stockholm!\n\nThis time we will have the opportunity to listen to\n\n- Stig Johansson, Head of Innovation Centre at Finansinspektionen\n- Linda Hellström, founder and CEO of GRC Watch; and\n- Matthew Woodward, Manager 421 Consulting\n\nThey will address...","free":true},{"title":"Kommunen bjuder in till samtal om Gävle som teknikstad - Gävle Developer Meetup","date":1527696000000,"city":"Gävle","link":"https://www.meetup.com/Gavle-Developer-Meetup/events/250094839/","description":"Gävle kommun är väldigt intresserade av våra synpunkter på vad som gör en stad attraktiv att arbeta i, respektive bo i. Och då särskilt med fokus på personer inom IT och andra innovativa branscher. Vad fungerar bra idag? Vad kan bli bättre?\n\nDetta är en riktigt bra chans för oss ...","free":true},{"title":"Symetri Engineering Forum - Borlänge","date":1527755400000,"city":"Borlänge","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-borlange-registrering-43931974719?aff=ebapi","description":"Välkommen till Engineering Forum i Borlänge!\nPå temat Work Smarter visar vi under en halvdag de senaste nyheterna i Autodesks industriprodukter, med fokus på Inventor och Vault.\nPå Engineering Forum fokuserar vi på de lösningar och tekniker som kan hjälpa dig och ditt företag att...","free":true},{"title":"Deep Learning - En djupdykning - DevForum-Stockholm","date":1527778800000,"city":"Stockholm","link":"https://www.meetup.com/DevForum/events/249667642/","description":"Ett av de hetaste ämnena just nu är Deep Learning.\nDu kanske redan har deltagit på ett föredrag och har kännedom om TensorFlow men vill komma djupare?\n\nI detta seminarium ställer vi frågan hur Deep Learning egentligen fungerar? Vilka teorier ligger bakom? Hur bär sig en maskin eg...","free":true},{"title":"Meetup #4 - Software Dev Linköping","date":1527780600000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/246961092/","description":"","free":true},{"title":"Regular User Group Meeting - Stockholm Splunk Meetup","date":1527836400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Splunk-Meetup/events/250127760/","description":"Open up with round table presentation and recent expectations and discoveries (by now, GDPR has kicked in ;)).\nFirst show&amp;tell - light introduction to Splunk and a particular challenge.\nBreak &amp; coffe\nSecond show&amp;tell - configuration compiler (harder)\nLight lunch and m...","free":true},{"title":"Gratis expertfrukost: Matomo webbanalys","date":1527840000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/gratis-expertfrukost-matomo-webbanalys-registrering-44634990458?aff=ebapi","description":"Inför EU:s nya regelverk kring dataskydd som träder i kraft 25 maj 2018, är det många som har börjat att se sig om efter alternativ till Google Analytics som de använder för att analysera sin webbtrafik. Nu börjar svenska myndigheter se sig om efter alternativ och ersätta det med...","free":true},{"title":"Reflections on testing Machine Learning systems - Passion for Testing - Gothenburg","date":1528342200000,"city":"Gothenburg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/249973695/","description":"Seal Software is sponsor for this evening!\n\nAgenda:\n17:30 Some snacks and drinks\n18:00 The lecture followed by discussions in groups\n\nIntroduction:\nIt is the times when ML is becoming omnipresent in numerous technologies surrounding us, AI is a buzzword for such systems which tak...","free":true},{"title":"Early Summer Meetup - Sitecore User Group - Gothenburg","date":1528381800000,"city":"Göteborg","link":"https://www.meetup.com/Sitecore-User-Group-Gothenburg/events/249832047/","description":"Hello everyone!\n\nI am thinking that it is our turn to host the next meetup at Decerno. I am unsure of what date suits people best, if we go by the approximate interval we have used before it would probably end up being right in the middle of summer vacation.\n\nI've attached a ques...","free":true},{"title":"To be confirmed - Agila Ledare","date":1528435800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/246637961/","description":"• What we'll do\nVi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45.\nÅterkommer om tema.\n• What to bring\nKom redo och laddad att vara med!\n\n• Important to know\n- Viktigt att du anmäler dig &amp; avanmäler dig skulle du få förhinder!\n- Begränsat antal platser.","free":true},{"title":"Scrum Beers Göteborg","date":1528821000000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/248799857/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"Mindpark Tech - Code Lunch#2 w. tretton37","date":1528884000000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/250107678/","description":"\"Apps for Users\"\n\nSome developers focus on tech, some focus on solutions, some even focus on the development process. Let's go back to the basics and create apps which focus on users!\n\nIn this session Stefan, hosting the Code Lunch #2, will...\n\nShow how to create native apps that...","free":true},{"title":"SAFe Meetup - Göteborg Scaled Agile Framework Meetup","date":1528903800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/249469680/","description":"Agenda\nTBD","free":true},{"title":"GDG Android Summer 2018 - GDG Stockholm Android","date":1528903800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Android/events/249932016/","description":"17.30 - 18.00 Doors open, food and drinks served, mingle.\n18:00 - 19:00 Data Informed Development &amp; Performance Monitoring by Ivan Dimoski\n\nAbstract:\nFor a long time now, the product teams have been utilizing the number of tools to help them understand how users interact with...","free":true},{"title":"Keysigningparty juni - IX Stockholm / ix.ufs.se","date":1529341200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/246716506/","description":"• What we'll do\nVi kommer att verifiera varandras identiteter mot deras GPG/PGP nycklar för att signera deras nycklar. Då kan vi i längden bygga större web of trust samt lära ut kryptering till fler personer.\n\n• What to bring\nGPG Fingerprint på papper i stil med följande:\n\n$ gpg ...","free":true},{"title":"OpenStack Forum #3 - OpenStack User Group Sweden","date":1529496000000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/249868407/","description":"Hej allihopa!\n\nDå börjar det äntligen dra ihop sig till nästa OpenStack Forum torsdagen den 20/6 mellan 14:00 och 17:00. Men, det viktigaste först! Den här gången sponsras kaffe, burgare och öl av SUSE (www.suse.com) och lokal är sponsrat av Goto10.se. Så ett stort tack till Goto...","free":true},{"title":"SharePoint Saturday Stockholm 2018","date":1535790600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sharepoint-saturday-stockholm-2018-tickets-44177336603?aff=ebapi","description":"SharePoint Saturday Stockholm \r\nis a FREE event about the Moderns Workplace created on SharePoint/Office365 and Azure!\r\nIf you recieved a special invitation please check your email and use your promotion code\r\nWe are back!\r\nAfter the great success of #SPSTHLM in 2014, 2015 a...","free":true},{"title":"30th Annual Congress on Nanotechnology and Nanomaterials","date":1536570000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/30th-annual-congress-on-nanotechnology-and-nanomaterials-tickets-45284100965?aff=ebapi","description":"Invitation from Nanotech 2018 conference for Sponsor /Collaborators - Stockholm, Sweden\nDear Team,\nGreetings from Nanotech 2018 conference!!!\nOn the behalf of the organizing committee of 30th Annual Congress on Nanotechnology and Nanomaterials, it gives me immense pleasure to inv...","free":false},{"title":"TRANSCOM/IG3IS meeting","date":1537189200000,"city":"Lund","link":"https://www.eventbrite.com/e/transcomig3is-meeting-registration-44534568092?aff=ebapi","description":"This year a joint IG3IS - TRANSCOM meeting, which will take place in Lund (Sweden), September 17-20 2018. The objective of the meeting is to discuss new developments in inverse modelling of greenhouse gas fluxes, remaining bottlenecks, and how we can take advantage of internation...","free":true},{"title":"2018 International Conference on Cyber Physical Systems and IoT(CPSIOT 2018)","date":1537516800000,"city":"Stockholm","link":"https://www.eventbrite.sg/e/2018-international-conference-on-cyber-physical-systems-and-iotcpsiot-2018-tickets-41810564524?aff=ebapi","description":"★2018 International Conference on Cyber Physical Systems and IoT(CPSIOT 2018)-- Ei Compendex & Scopus—Call for papers \nSeptember 21-23,2018 ｜Stockholm, Sweden｜http://www.cpsiot.org/\n \n★CPSIOT 2018 presents researchers, engineers, and academics with an unprecedented opportunity to...","free":false},{"title":"OpenStack Days Nordic - Stockholm 2018 - OpenStack User Group Sweden","date":1539064800000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/248260324/","description":"OpenStack Days Nordic – Stockholm 2018 is a two-day event with a mission to increase Awareness, Utilization and Competence surrounding OpenStack. The event consists of presentations and educational opportunities over two days and the topics span everything from cloud strategy and...","free":true},{"title":"Nordic Smart Cities 2018","date":1540317600000,"city":"Malmö","link":"https://www.eventbrite.co.uk/e/nordic-smart-cities-2018-tickets-41379951549?aff=ebapi","description":"Nordic Smart Cities returns in 2018 for the 4th edition - this time in Malmö, Sweden. As cities across the region continue to grow the pressure on them to develop increases, but so does the opportunity to make new projects and renovation projects as smart and sustainable as they ...","free":false},{"title":"Internetdagarna 2018 - Internetdagarna på Stockholm Waterfront den 19-20 nov 2018","date":1542610800000,"city":"Stockholm","link":"https://www.meetup.com/Internetdagarna-pa-Stockholm-Waterfront-den-19-20-nov-2018/events/249974759/","description":"The Internet Days is one of Sweden’s most important meeting places for individuals who work with the internet in various ways. Each year we congregate at the Stockholm Waterfront Congress Centre to be inspired, learn, and network. The 2018 conference will be the 19th in successio...","free":true}]