[{"title":"STHLM TECH FEST 2019 - STHLM TECH Meetup","date":1567868400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/262474254/","description":"**RSVP HERE BUT YOU MUST REGISTER AT https://sthlm-tech-fest-2019.confetti.events/ More than 5,000 startup founders, investors, designers, developers, and journalists come together to share, b...","free":true},{"title":"JOB FAIR at STHLM TECH FEST 2019 - STHLM TECH Meetup","date":1567936800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/264002826/","description":"Back by popular demand. The Job Fair is where companies find their next new team members and where anyone can find their next new job. Looking for a new gig?.. Open to everyone from 12:00 to 15:00 on Sunday September 8 at Epicenter (Mäster Samuelsgatan 36) Join t...","free":true},{"title":"Weekend Coffee for Startup People - StartupBlink Stockholm","date":1567936800000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/lxtcsqyzmblb/","description":"Any plans for the weekend? This event brings together a small group of local entrepreneurs over a cup of coffee, in a relaxing and informal atmosphere. It's your chance to make new connections, share advice, and brainstorm new ideas with the people that are trying to bu...","free":true},{"title":"mCoq: Mutation Proving for Analysis of Verification Projects - KTH Software Research Meetup","date":1568027700000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/264534030/","description":"We are pleased to welcome Karl Palmskog as a speaker in our meetup: # Title: mCoq: Mutation Proving for Analysis of Verification Projects # Short abstract Mutation analysis, which introduces artificial defects into software systems, is the basis of mutation t...","free":true},{"title":"Powersoft Mezzo introduktion och Armonìa utbildning","date":1568034000000,"city":"Hägersten","link":"https://www.eventbrite.se/e/powersoft-mezzo-introduktion-och-armonia-utbildning-tickets-69849344269?aff=ebapi","description":"Benum öppnar dörrarna och bjuder in till introduktion av Powersoft nya förstärkarserie Mezzo och en djupdykning i Armonía Plus.","free":true},{"title":"MindLAB meetUp - MindLAB Space: Malmö","date":1568041200000,"city":"Malmö","link":"https://www.meetup.com/MindLAB-Space-Malmo/events/gkcfgryzmbmb/","description":"MindLAB Malmö invites you to experiment with Brain Computer Interfaces aka HMI aka BMI. How many amazing devices can we create together? If you never heard of this technology, this is the right place to start. If you already have an idea, contact us to secure your ...","free":true},{"title":"AWS Meetup – Wild Rydes Serverless Workshop hosted by Daniel Wellington - Stockholm AWS Meetup","date":1568043000000,"city":"Stockholm","link":"https://www.meetup.com/aws-stockholm/events/264023171/","description":"Welcome to an AWS Meetup hosted by Daniel Wellington in Stockholm! Saddle up and join us to try out your serverless skills with the AWS Wild Rydes Serverless Workshop! The Wild Rydes workshop shows you how to build a dynamic, serverless web application. You'll learn how...","free":true},{"title":"Talks on 'Bilinual' and 'Approval Testing' - GothPy","date":1568043000000,"city":"Göteborg","link":"https://www.meetup.com/GothPy/events/264240551/","description":"Two GothPy members will each give a talk about a topic that they are interested in. Many thanks to Spotify for offering to host the meeting. Agenda: 17:30 mingle and sandwiches 18:00 welcome and introductions 18:15 Hamid Ebadi \"Lessons learned from working o...","free":true},{"title":"Look Ma’, a Dynamic Edge Proxy with HTTP, TCP and no Hands! - DevOps Malmö","date":1568043000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/263834695/","description":"Abstract: This talk introduces Traefik, an open source and dynamic edge proxy, built for a world of containers. Simplicity and automation are key concepts, so developers don’t waste time configuring or renewing SSL certificates. Traefik removes the need to update routing c...","free":true},{"title":"Talking AI with TIETO - AI Hub Meetup","date":1568097000000,"city":"Stockholm","link":"https://www.meetup.com/Sweden-Ai-hub-Meetup/events/264129875/","description":"Talking AI with: Tieto by AI Hub We are pleased to announce the event of At Talking AI with: Tieto. At the event, you will meet and exchange experiences on Artificial Intelligence with the Scandinavian IT gigant Tieto. ”Talking AI with” is a concept by AI Hub...","free":true},{"title":"Employee Generated Learning - Dataföreningen Meet&Learn","date":1568098800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263743306/","description":"Välkommen till en träff där du lär dig bidra till att växa både inom och utanför organisationen – Kollektiv kompetensutveckling med FILM. EMPLOYEE GENERATED LEARNING nästa våg i digitalt lärande efter BLENDED LEARNING Du lär dig att snabbt *Designa *Pr...","free":true},{"title":"Sri Lanka - a regional hub with a vibrant IT community","date":1568102400000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/sri-lanka-a-regional-hub-with-a-vibrant-it-community-tickets-70753179665?aff=ebapi","description":"Sri Lanka - a regional hub with a vibrant IT community - is there a match with Swedish companies going global?","free":true},{"title":"Benefits of the new Cloudera Data Platform. Afternoon presentation - Cloudera (Hortonworks) Sweden","date":1568120400000,"city":"Stockholm","link":"https://www.meetup.com/Cloudera-Hortonworks-Sweden/events/263862857/","description":"We know that many today are confident in that Teradata solutions is enough, but will it remain so? With the new technology from Cloudera, there is tremendous scalability, flexibility and rapid analytical capability. A perfect solution for businesses who wants to easily scale u...","free":true},{"title":"A Tour of the New Elastic Stack Features + Is My Machine Really Learning? - Elastic - Stockholm","date":1568129400000,"city":"Solna","link":"https://www.meetup.com/Stockholm-Elastic-Fantastics/events/264125665/","description":"👋🏻Please join us for the September Elastic Stockholm meetup! 🎙We will have two presentations: * \"Elastic Stack: A Tour of the New Features\" by Lutf Ur Rehman, Education Engineer at Elastic * \"Is my Machine Really Learning? Engineering Interpretability i...","free":true},{"title":"Mingle with Blockchain and Gaming experts in Central Stockholm - Chromia - Let's Talk Decentralised Applications (Dapps)","date":1568129400000,"city":"Stockholm","link":"https://www.meetup.com/Chromia-Lets-Talk-Decentralised-Applications-Dapps/events/264398236/","description":"We are delighted to invite you to an evening of mingling and networking with expert blockchain developers and entrepreneurs based in the Nordics. We will be serving food and drinks and you'll have the opportunity to learn more about blockchain technology and its application in...","free":true},{"title":"JakartaOne Livestream Streaming - Javaforum Malmö","date":1568129400000,"city":"Malmö","link":"https://www.meetup.com/Javaforum-Malmo/events/262618060/","description":"Join us to watch the brand new JakartaOne Livestream event together. Pizza and beverages will be served! Agenda 17:30 - 18:00 - Welcome and Mingle 18:00 - 18:20 - Opening Keynote (Mike Milinkovich, James Gosling) 18:20 - 19:00 - Industry Keynote (Tomi...","free":true},{"title":"Introduction to (Latent) Gaussian processes - Data Science Malmö","date":1568129400000,"city":"Malmö","link":"https://www.meetup.com/Data-Science-Malmo/events/264562129/","description":"I hope that you all had a great summer! Jonas Wallin has prepared a presentation on Gaussian processes (GP) that have many applications in both statistics (for instance spatial modelling, predictive medicine) machine learning (for instance regression, classification).</...","free":true},{"title":"Apple Special Event @ Developers Bay - CocoaHeads Stockholm","date":1568131200000,"city":"Stockholm","link":"https://www.meetup.com/CocoaHeads-Stockholm/events/264363877/","description":"Hello CocoaHeads! It's been a long time since we last met. It's time for Apple's annual iPhone event. Hosted by Developers Bay, A little bit about them: Developers Bay have created an interesting network of freelance IT specialists and awesome agents. Our motto ...","free":true},{"title":"Meet Revolut x Nikolay Storonsky - CEO & Founder - Revolut MeetUp","date":1568131200000,"city":"Stockholm","link":"https://www.meetup.com/Revolut-MeetUp/events/264491465/","description":"NOTE! You need to register here to get YOUR TICKET: https://revolut-x-nikolay-storonsky-techfest.confetti.events/. Only press \"attend\" on this Meetup event is not a valid ticket....","free":true},{"title":"Höst-start - Agila Sundsvall","date":1568131200000,"city":"Sundsvall","link":"https://www.meetup.com/Agila-Sundsvall/events/264515533/","description":"Till slut har vi en träff! Vi träffas och bekantar oss med varandra, planerar hösten och har skoj!","free":true},{"title":"iPhone Event Live Stream - CocoaHeads Malmö","date":1568131200000,"city":"Malmö","link":"https://www.meetup.com/CocoaHeads-Malmo/events/264423121/","description":"It's time for the annual iPhone event! Nothing better than watching it with fellow passionate developers. Perigee is hosting a live stream event with the following schedule: 18:00 Food and Drinks to get us started. 19:00 Keynote begins. Hope to see you there!...","free":true},{"title":"#REVOILUTION TECH FEST PARTY - Revolut MeetUp","date":1568134800000,"city":"Stockholm","link":"https://www.meetup.com/Revolut-MeetUp/events/264586371/","description":"We are no ordinary companies, and this is no ordinary party. Join the #ReVoilution! Join Revolut and Voi on the 10th of September at Bouqerian, Jakobsbergsgatan 17, for 𝗥𝗲𝗩𝗼𝗶𝗹𝘂𝘁𝗶𝗼𝗻 𝗧𝗲𝗰𝗵 𝗙𝗲𝘀𝘁 𝗣𝗮𝗿𝘁𝘆. Meet friends, collegues, lovers and partners in ...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1568181600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkyzmbpb/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Test Clinic - planning of end of 2019 - Passion for Testing - Gothenburg","date":1568214000000,"city":"Göteborg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/264480735/","description":"A test clinic is about talking about testing, sharing ideas and getting help for your every day test problems. We will plan upcoming meetups for the end of 2019. Here are some starter questions that I want you to consider: - At SAST Q3 2019, should we participate? I...","free":true},{"title":"En testares perspektiv på artificiell intelligens - JST - Jönköping Software Testers","date":1568214000000,"city":"Jönköping","link":"https://www.meetup.com/JST-Jonkoping-Software-Testers/events/262893674/","description":"Är datorer objektiva och grundar sina beslut på fakta. Kan en artificiell intelligens ha fördomar? Att testa system som bygger på AI är utmanande, och svårigheterna kommer att tillta allt eftersom de utvecklas. Eva Holmquist pratar om utmaningar när du testar system med AI och...","free":true},{"title":"Getting To Know React hands-on - Swenug Stockholm","date":1568215800000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/264491376/","description":"Today we welcome Thomas Ochman at Antler's office in Stockholm Would you like to learn how to incorporate the fastest growing JavaScript library into your next front-end project? During a two-hour-long live coding demo, we will together build the most advanced \"Hello Wo...","free":true},{"title":"Omicron and Pentaho present the candy crush puzzle - Pentaho Stockholm Meetup","date":1568215800000,"city":"Stockholm","link":"https://www.meetup.com/Pentaho-Stockholm-Meetup/events/264365475/","description":"Welcome back from holidays and to a new Pentaho Meetup in Stockholm! As usual, our Lead Data Scientist Kim Naess (Hitachi Vantara) will start the show with a quick walk-through of Pentaho evolving from the leader in Open Source Data Integration and Analytics space, to t...","free":true},{"title":"Electronics in practice and all the mistakes we made - West Forest Tech meetup","date":1568215800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/263935520/","description":"Electronics in practice and all the mistakes we made. Discussion Practical tips and tricks, common mistakes, how to develop more efficiently (simplify your daily job) ... Feel free to contact Mechanics and Software, but also project management / planning. ...","free":true},{"title":"Septembermöte - CAF - LinkCpp  - Linköpings C++ User Group","date":1568215800000,"city":"Linköping","link":"https://www.meetup.com/LinkCpp/events/264180753/","description":"Nu försöker vi komma tillbaka till att träffas andra onsdagen varje månad och denna gång på SAAB! Denna gång pratar vi om parallellisering, trådning och våra problem och lösningar. Vi inleder med en presentation om CAF, C++ Actor Framework, ett bibliotek som hjälper oss...","free":true},{"title":"Driv digital transformation med hjälp av DevOps - Digital Transformation Gbg","date":1568215800000,"city":"Göteborg","link":"https://www.meetup.com/Digital-Transformation-Goteborg/events/262699576/","description":"Under kvällen kommer vi att berätta om hur man bäst driver digital transformation genom DevOps. Vi delar med oss av våra egna erfarenheter och de senaste rapporterna inom området. Var: Vi håller till på Lindholmspiren 7A i konferensrummet på 7:e våningen. När: 11 se...","free":true},{"title":"5th Elixir Meetup, Code Kata - Malmö Elixir","date":1568215800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Elixir/events/263967112/","description":"Please register here: https://www.foocafe.org/malmoe/events/2382-5th-elixir-meetup-code-kata Come and learn some basic Elixir by coding together. All skill levels ...","free":true},{"title":"Index-free Log Aggregation - GOTO Nights CPH","date":1568215800000,"city":"Malmö","link":"https://www.meetup.com/GOTO-Nights-CPH/events/264364722/","description":"**Registration via this link**: https://foocafe.org/?p=242 This meetup takes place in Malmø at Foo Café. Join GOTO Night’s next meetup with Kresten Thorup, CTO and Co-founder of Humio. Kresten will provid...","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":1568217600000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/lmmphryzmbpb/","description":"The meetup will be held over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city! The idea for this meetup is to the take the time to work on your side-...","free":true},{"title":"Product Management Night Stockholm @King - Product Management Nights Stockholm","date":1568217600000,"city":"Stockholm","link":"https://www.meetup.com/Product-Management-Nights-Stockholm/events/264138211/","description":"*** Please register for your free ticket at http://bit.ly/PMNIGHT_KING *** Product Management Night Stockholm is a local product management event where all members of the community are invited to join for an eve...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1568221200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/bxrfwpyzmbpb/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"Startup Pitching Online - StartupBlink Stockholm","date":1568221200000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/bnkggryzmbpb/","description":"Learn about innovative startup projects, and pitch yours! Get advice from startup founders and experts. Gain confidence and prepare to impress people at your next opportunity. ------ *** Mark your attendance here (top-right of the page), then sign up usin...","free":true},{"title":"Autumn Meetup - Göteborg Change Management Meetup","date":1568268000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Change-Management-Meetup/events/263577899/","description":"Let's meet up and discuss Lean Coffee style, all things change management.","free":true},{"title":"Meetup for fellow podcasters and listeners to Internet radio on demand - Göteborg Podcasting Meetup - GOT Poddradio","date":1568280600000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Podcasting-Meetup-GOT-Poddradio/events/crbvdryzmbqb/","description":"• What we'll do Podcasting tips and tricks. • What to bring A device for listening to podcasts and/or recording podcasts. • Important to know The event is F.O.C., but you are welcome to buy the organizer (host) a cup of tea! ;) Please, check out the o...","free":true},{"title":"Afternoon Tea - Knowledge is served! - Umeå Startups & Entrepreneurs","date":1568296800000,"city":"Umeå","link":"https://www.meetup.com/Umea-Startups-Entrepreneurs/events/rltqhryzmbqb/","description":"Afternoon Tea at House Be Umeå No longer just for grannies, upper class & tourists.. many busy professionals are now making time to relax with a cup of tea & lovely sweets. Afternoon tea time forces us to slow our frantic, modern-day pace and take a brief...","free":true},{"title":"Meetup for fellow podcasters and listeners to Internet radio on demand - Göteborg Podcasting Meetup - GOT Poddradio","date":1568298600000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Podcasting-Meetup-GOT-Poddradio/events/lmbvdryzmbqb/","description":"• What we'll do Podcasting tips and tricks. • What to bring A device for listening to podcasts and/or recording podcasts. • Important to know The event is F.O.C., but you are welcome to buy the organizer (host) a cup of tea! ;) Please, check out the o...","free":true},{"title":"SOLID – The five commandments of good software - Regent - IT som det borde vara","date":1568301300000,"city":"Stockholm","link":"https://www.meetup.com/IT-som-det-borde-vara-Best-Practices/events/264550493/","description":"The SOLID principles. The five commandments of the software world. Forgotten for years, as developers focused on JavaScript frameworks with stupid names and complicated patterns. Not grasping that the SOLID principles transcend beyond frameworks and patterns. The SOLID ...","free":true},{"title":"Firmware hacking workshop - 0xFF Cyber Tech community","date":1568302200000,"city":"Stockholm","link":"https://www.meetup.com/0xFFse/events/264519855/","description":"In this workshop we will learn how to approach the task of identifying software vulnerabilities in IoT firmware images. This task typically consists of dissecting the initial binary blob, unpacking the filesystem and reverse engineering some of the binary files within it....","free":true},{"title":"ML in production @ iZettle, Continuous Analytics w Arcon, Provenance & Lineage - Hops ML Stockholm","date":1568302200000,"city":"Stockholm","link":"https://www.meetup.com/HopsML-Stockholm/events/264339288/","description":"Announcing our next Hops ML meetup. This time with iZettle. NOTICE: Doors lock a few minutes before 18:00 for facility security reasons. Be there in time. A bit smaller venue than usual so fewer spots. Make sure to keep your attendance status up to date. W...","free":true},{"title":"Django at ProReNata and \"Building complex GUIs without tearing your hair out\" - Django Stockholm Meetup Group","date":1568304000000,"city":"Stockholm","link":"https://www.meetup.com/djangosthlm/events/262252742/","description":"Hi! I have been getting interest from all you members lately into getting a meetup organized and now we have a date and venue confirmed! ProReNata and Sergio Crisostomo invites us to an evening about Django. There will be drinks and light food. There is ro...","free":true},{"title":"Stockholm #8 - The one about personalization and workflows - Contentful Community Meetup Stockholm","date":1568304000000,"city":"Stockholm","link":"https://www.meetup.com/Contentful-User-Meetup-Stockholm-1/events/261859709/","description":"6:30 PM: Doors open. Have some food and drinks before the talks start. 7:00 PM: Creating dynamic and personalized content with Contentful and React - Riikka Helkkula (Frosmo) With React you can create great user experiences, but adding personalization and busines...","free":true},{"title":"September meetup! - Information and Blockchain Technology IBT","date":1568304000000,"city":"Stockholm","link":"https://www.meetup.com/Information-and-Blockchain-Technology-IBT/events/264188801/","description":"Hello Blockchainers! Hope you've had a wonderful summer leave. It's time to get the regular meetups going and the next one is September. The space is limited thus the limited number of attendees. I need to know in advance if there's higher number of members interest...","free":true},{"title":"VR meetup #17 with HTC Vive - Stockholm Virtual Reality Meetup","date":1568304000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Virtual-Reality-Meetup/events/263969618/","description":"Hey all Stockholm VR devs! It's finally time for the next VR meetup, this time hosted together with our friends at HTC Vive and Epicenter. (Note: all registration is done through eventbrite, no RVSP will be possible through the meetup page! Link below.) Whether y...","free":true},{"title":"Kata Mob Programming #1 - CocoaHeads Göteborg","date":1568304000000,"city":"Göteborg","link":"https://www.meetup.com/cocoaheads-goteborg/events/264450115/","description":"Think it's fun to solve problems together? This evening we will do our first mob programming session and if it is at least a minor success there will be more. Why mob programming? To learn from each other and together. We'll tackle a kata that has been car...","free":true},{"title":"Meetup for fellow podcasters and listeners to Internet radio on demand - Göteborg Podcasting Meetup - GOT Poddradio","date":1568307600000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Podcasting-Meetup-GOT-Poddradio/events/xlzrdryzmbqb/","description":"How about a future podcast conference (PodCoast) in Gothenburg? • What we'll do Podcasting tips and tricks. • What to bring A device for listening to podcasts and/or recording podcasts. • Important to know The event is F.O.C., but you are welco...","free":true},{"title":"Innovationskväll för vuxna - Båstad Makerspace","date":1568307600000,"city":"Båstad","link":"https://www.meetup.com/bastad/events/dmrhzqyzmbqb/","description":"Tillsammans arbetar vi under torsdagskvällar med att ta fram ett tekniskt projekt med en allmännytta. Exempel på projekt: uppkopplade badtermometrar, teknikhörna för barn till biblioteket, hastighetsvarningsskyltar, mäta luftkvalitet i klassrum. Medtag gärna dator, ...","free":true},{"title":"DigitalXChange Product Series: Digital Innovation at Nordea & Vueling","date":1568309400000,"city":"Norrmalm","link":"https://www.eventbrite.co.uk/e/digitalxchange-product-series-digital-innovation-at-nordea-vueling-registration-64533836442?aff=ebapi","description":"DigitalXChange Product Series is returning to Stockholm!\nAfter Allan Donald's and David Andreasson's inspiring talks about transformation and innovation (which you can rewatch here and here) we're happy to bring two new great speakers to the capital of Sweden!\nSarah Barslund Laur...","free":true},{"title":"Stockholm Vim Meetup at Systecon","date":1568390400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Vim-Meetup/events/264250224/","description":"Finally time for this groups third meetup! This time it's at Systecons office next to Rådmansgatan metro station. The talks will be about DRY, both by the use of the new and shiny Language Server Protocol and dynamic templates with vim-template. Schedule: ...","free":true},{"title":"SharePoint Saturday Stockholm 2019","date":1568449800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sharepoint-saturday-stockholm-2019-tickets-50305449955?aff=ebapi","description":"The wait list is closed. \r\nFrom now on we will start to send out invitations for you on our list to get a second chance to get a valid ticket. \r\nThe 1st of September all reserved tickets by the sponsors will be available for you as well. Make sure to check your mail box if you wi...","free":true},{"title":"DF@GT: Antifragile Business Models - Dataföreningen Meet&Learn","date":1568635200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802878/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Första seminariet kommer handla om hur vi kan bygga affärsmodeller som blir bättre ju mer de utmanas. Världen blir allt mer komplex – och därmed oc...","free":true},{"title":"Back from summer AW - Got.js","date":1568649600000,"city":"Göteborg","link":"https://www.meetup.com/got-js/events/264546192/","description":"While you were lazing in your sun chair drinking Piña Colada, the JavaScript world kept running furiously. React got some new Devtools, Feross ran a funding experiment, and people were angrily subtweeting each other about Web Components. Or was it function purity? Anywa...","free":true},{"title":"Devopsdays Stockholm 2019 - Save the date - DevOps Stockholm","date":1568703600000,"city":"Stockholm","link":"https://www.meetup.com/DevOps-Stockholm/events/260565530/","description":"The following is a sponsored event. Registration is done on the Devopsdays Stockholm website - http://bit.ly/devopsdayssthlm2019 Devopsdays is coming back to Stockholm this fall in September. Devop...","free":true},{"title":"tretton37 Code Lunch Malmö: Machine Learning in practice with Peter Heiberg - tretton37 Tech Skåne","date":1568714400000,"city":"Malmö","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/264365927/","description":"How I identified 100s of dead soldiers and drastically reduced indexing time in a wiki using machine learning, with almost no need for math Machine learning and AI is used everywhere today to perform data analysis and predictions. In this talk, Peter Heiberg will tell t...","free":true},{"title":"Symetri BIM Forum 2019 - Malmö","date":1568721600000,"city":"Gamla Staden","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-malmo-registrering-61679242274?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Malmö\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow där v...","free":true},{"title":"Diplomerad kurs för drönarpiloter - Dataföreningen Meet&Learn","date":1568730600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263936986/","description":"Har du börjat använda drönare i ditt yrke eller kanske har det som en hobby? Är du allmänt intresserad av ny teknik dess användning och möjligheter? Då är detta kursen för dig! Patrik Jonasson är hobbyfotograf och har sedan drönarens intåg på marknaden använt sig av drö...","free":true},{"title":"SAFe Meetup - Lean-Agile Budgeting with Rami Sirkiä - Göteborg Scaled Agile Framework Meetup","date":1568730600000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/264306394/","description":"Finance and planning functions have a major impact on the success of the teams striving for competitive advantage. What are the challenges in traditional planning, finance and control and how can a lean agile mindset be applied? The presenter for the evening is the Mana...","free":true},{"title":"OpenShift Autumn Meetup at Forefront Consulting  - OpenShift Sweden","date":1568732400000,"city":"Stockholm","link":"https://www.meetup.com/Openshift-User-Group/events/262281442/","description":"Autumn meetup launched - We meet to share experiences and learn efficient way to develop and host software using containers on OpenShift Container Platform (OCP). This time we are meeting at Forefront Consulting! See the location below and read more about Forefront ...","free":true},{"title":"ICES Testing Event on Model-based Testing - KTH Software Research Meetup","date":1568732400000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/264585384/","description":"Please use this Google form to sign up: https://docs.google.com/forms/d/e/1FAIpQLSedYhGKKNPxtndt7yz74AO-KMoe1hA8Mmmg-l3pVVrH...","free":true},{"title":"Go Meetup at Diet Doctor - Go Stockholm","date":1568734200000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/262412267/","description":"Let’s get together and share thoughts and experiences on the Go programming language. Agenda: 17:30 – 18:00 Meet and greet 18:00 – 18:10 Welcome 18:20 – 18:30 About Diet Doctor 18:30 – 19:15 Serverless in Go with Encore Speaker: André ...","free":true},{"title":"Can TypeScript really make infrastructure management easy? - Swenug Stockholm","date":1568734200000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/264155237/","description":"Today we welcome Paul Stack at tretton37's office in Stockholm In this talk, Paul will demonstrate why TypeScript is a great language of choice for infrastructure management. Pulumi is an open source tool that allows users to write their infrastructure code in TypeScrip...","free":true},{"title":"Digital tillgänglighet - En workshop! - Webstep Uppsala - Kompetens-meetups!","date":1568734200000,"city":"Uppsala","link":"https://www.meetup.com/Webstep-Uppsala/events/263995094/","description":"Inspirationen kring detta ämne för kompetenskvällen började när Global Accessibility Awareness Day skulle äga rum i våras. Webstep:s konsulter Åke Järvklo och Sergiy Kapustin är två konsulter som länge engagerat sig inom ämnesområdet. Åke som utvecklare och Sergiy inom testomr...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1568736000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyzmbfb/","description":"First meetup after the summer break! Once a month we meet up for an evening with beer, pizza and tech talks. This month we'll talk about Web Architechture! Get to know other developers, have some pizza and enjoy an evening of tech tech and tech. PS. this is a saf...","free":true},{"title":"React Autumn Kickoff - ReactJS Göteborg","date":1568736000000,"city":"Göteborg","link":"https://www.meetup.com/ReactJS-Goteborg/events/264545905/","description":"Neutrinos! Once again the fantastical Etraveli will be hosting the React Autumn Kickoff. Hooks, GraphQL and well defined types have pretty much become a standard in the React ecosystem. As a result I'm excited to present talks from Etraveli and Antura on these respe...","free":true},{"title":"Uppsala.js #28","date":1568739600000,"city":"Uppsala","link":"https://www.meetup.com/Uppsalajs/events/264291550/","description":"Welcome to Uppsala.js #28! This meetup we are taking a closer look at AR/VR on the web. Our host for this event is Animech at their office in Ekeby. Animech will also offer food and beverages. Agenda 19.00: Doors open 19.15: ”TBA\" - 20.00: “TBA” - 21....","free":true},{"title":"Symetri BIM Forum 2019 - Göteborg","date":1568808000000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-goteborg-registrering-62303402153?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Göteborg\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow dä...","free":true},{"title":"Hemautomation för den händige & Vad kan egentligen neurala nätverk göra? - Swenug Örebro","date":1568818800000,"city":"Örebro","link":"https://www.meetup.com/Swenug-Orebro/events/262806870/","description":"Sigma bjuder in till två sessioner med fokus på hemautomatisering och neurala nätverk! Kvällens agenda: 17:00 Mingel 17:30 Hemautomation för den händige 18:15 Paus 18:30 Vad kan egentligen neurala nätverk göra? 19:30 Avslut & Fortsatt mingel S...","free":true},{"title":"Security Governance Talks - Sthlm Cyber Security Meetup","date":1568822400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460109/","description":"Are you looking for the best cyber security meetup? Congratulations, you found it! Welcome! Join us to learn new cyber security skills, career development strategies and to meet great professionals. This year our program is based on the CISSP domains, one of the most co...","free":true},{"title":"Startup Pitching Online - Hardware and IoT Startups in Stockholm","date":1568826000000,"city":"Stockholm","link":"https://www.meetup.com/Hardware-and-IoT-Startups-in-Stockholm/events/gbksgryzmbxb/","description":"Learn about innovative startup projects, and pitch yours! Get advice from startup founders and experts. Gain confidence and prepare to impress people at your next opportunity. ------ *** Mark your attendance here (top-right of the page), then sign up usin...","free":true},{"title":"Startup Pitching Online - StartupBlink Stockholm","date":1568826000000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/bnkggryzmbxb/","description":"Learn about innovative startup projects, and pitch yours! Get advice from startup founders and experts. Gain confidence and prepare to impress people at your next opportunity. ------ *** Mark your attendance here (top-right of the page), then sign up usin...","free":true},{"title":"[STHLM] Power Platform, Office 365 and Flow + Azure IoT Technical Overview","date":1568829600000,"city":"Akalla","link":"https://www.eventbrite.com/e/sthlm-power-platform-office-365-and-flow-azure-iot-technical-overview-tickets-71237793157?aff=ebapi","description":"Description\n\n\n\nWelcome to an Integration User Group Sweden event. This time with two diverse topics. One covering the increasingly popular Power platform and showcasing integration using Flow with the Power Platform and Office 365 and one giving a technical overview of the Azure ...","free":true},{"title":"Security Governance Talks","date":1568829600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/security-governance-talks-tickets-69554161369?aff=ebapi","description":"Security Governance Talks about 4 modules of CISSP.","free":true},{"title":"Från utvecklare till Team lead - Stockholm Web Development Meetup Group","date":1568871900000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Web-Development-Meetup-Group/events/264307732/","description":"Är du utvecklare eller IT-konsult med ett par års erfarenhet och känner att nästa steg är en roll som team lead? Vi vet att frågorna är många och att det kan vara svårt att hitta en lösning som passar alla. Vi har därför bjudit in Martin Söderberg, .NET utvecklare med 10 års e...","free":true},{"title":"Umbraco Sweden Festival","date":1568881800000,"city":"Örebro","link":"https://www.eventbrite.com/e/umbraco-sweden-festival-tickets-62309146334?aff=ebapi","description":"Last year’s festival was a great one. This one will be even better. Many interesting speakers, cosy venues, networking opportunities, food, drinks – and of course parties. So, loosen your tie and get your party boots on.\nJust like the festival last year in Gothenburg we’ll offer ...","free":false},{"title":"tretton37 code lunch: Building smarter apps powered by Machine Learning - tretton37 Tech Borlänge","date":1568887200000,"city":"Borlänge","link":"https://www.meetup.com/1337-Tech-Meetup/events/264307315/","description":"Welcome to a code lunch at tretton37 Borlänge! Enjoy a nice lunch together with some knowledge to spice up your day! What if your apps could solve problems, deduce information from pictures and solve complex tasks? In the future, mobile apps will be so much more than a ...","free":true},{"title":"WILM's dLive Mix Master Class","date":1568887200000,"city":"Hägersten-Liljeholmen","link":"https://www.eventbrite.co.uk/e/wilms-dlive-mix-master-class-tickets-70898773139?aff=ebapi","description":"We are pleased to announce the very first dLive Mix Master Class in collaboration with Allen & Heath.","free":true},{"title":"EXPANDING YOUR BUSINESS TO THE USA – LEGAL TIPS FOR STARTUPS - Synch Meetup","date":1568890800000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/264517564/","description":"Vivek Boray, Counsel at Inventus Law and Josefin Skyttedal, lawyer at Synch are giving legal tips and pointers for startups on how to expand your business to the USA. On the Agenda: - Structuring a US HoldCo - The basics of operating a Delaware corporation<br...","free":true},{"title":"Symetri BIM Forum 2019 - Stockholm","date":1568894400000,"city":"Stockholm","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-stockholm-registrering-62303588711?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Stockholm\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow d...","free":true},{"title":"tretton37 code lunch: Building smarter apps powered by Machine Learning","date":1568894400000,"city":"Borlänge","link":"https://www.eventbrite.com/e/tretton37-code-lunch-building-smarter-apps-powered-by-machine-learning-tickets-70477814039?aff=ebapi","description":"Xamarin expert and author Daniel Hindrikes will show you how to get started building apps with Xamarin powered by Machine Learning.","free":true},{"title":"Meetup & Föreläsning: 'Tekniker för AI i Dataspel' - East Sweden Game","date":1568903400000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/264321505/","description":"Välkommen på en spännande föreläsning med Jousef Gabro, grundare och programmere på AmberWing i Norrköping. AmberWing utvecklar arena-brawlern Crystal Corruption som släpps under 2020 till Nintendo Switch. Jousef kommer berätta vilka tekniker han utvärderade för att komma fram...","free":true},{"title":"Javaforum Q3 2019 - Javaforum Göteborg","date":1568906100000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209883/","description":"Proud sponsor for this meeting is WirelessCar. 17:15 Registrering & mingel 17:30 Välkommen 17:40 Secure your development pipeline How to secure your development pipeline with static application security test (SAST) / Dynamic application security te...","free":true},{"title":"Infrustructure as code & vanity metrics - DOUGH - DevOps Usergroup Gothenburg","date":1568907000000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/264427756/","description":"DOUGH is happy to invite you to a stellar evening of knowledge sharing, socializing and free food. This evening international speaker and DevOps aficionado Paul Stack will present two great talks. We will learn about both infrastructure as code and what of our metrics a...","free":true},{"title":"Laracon Debrief - Göteborg Laravel Meetup","date":1568908800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Laravel-Meetup-Fully-Studios/events/264395940/","description":"Hey good folks! Kodamera has gratuitously offered to host the next meetup. The plan is to talk about what happened at Laracon EU, which at the time of this writing is currently going on. ( https://laracon.eu)...","free":true},{"title":"[GBG] Power Platform, Office 365 and Flow + Azure IoT Technical Overview","date":1568916000000,"city":"Göteborg","link":"https://www.eventbrite.com/e/gbg-power-platform-office-365-and-flow-azure-iot-technical-overview-tickets-71238513311?aff=ebapi","description":"Description\n\n\n\nWelcome to an Integration User Group Sweden event. This time with two diverse topics. One covering the increasingly popular Power platform and showcasing integration using Flow with the Power Platform and Office 365 and one giving a technical overview of the Azure ...","free":true},{"title":"Agila Göteborg hos eTraveli","date":1568958600000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/264579058/","description":"Välkommen till Agila Göteborg! Ta med din fråga och utbyt erfarenheter med andra. Tack till Fredrik Dahl och Etraveli som denna gång bjuder på frukost och lokal :) Dörren står öppen och frukosten är framdukad från 7:50 - vi drar igång kl 8.00!","free":true},{"title":"Lean Breakfast - Stockholm SAP Development Meetup Group","date":1568959200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-SAP-Development-Meetup-Group/events/264422775/","description":"Finish the week of with breakfast buffet and some SAP related discussions. We will follow the Lean Coffee concept, come prepared with subject(s) you want to discuss!","free":true},{"title":"Get together/hack-meeting  - Uppsala Linux User Group","date":1569051000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/264610915/","description":"• What we'll do Socialize, learn, help someone else and hack on our favourite projects! • What to bring An open mind. A computer. • Important to know","free":true},{"title":"Weekend Coffee for Startup People - StartupBlink Stockholm","date":1569146400000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/lxtcsqyzmbdc/","description":"Any plans for the weekend? This event brings together a small group of local entrepreneurs over a cup of coffee, in a relaxing and informal atmosphere. It's your chance to make new connections, share advice, and brainstorm new ideas with the people that are trying to bu...","free":true},{"title":"Frukostseminarium inom Data Science - Dataföreningen Kompetens seminarier och workshops","date":1569304800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/264615390/","description":"NYCKELFAKTORER FÖR EN DATADRIVEN ORGANISATION – ATTRAHERA, UTVECKLA OCH BEHÅLLA DATA SCIENTISTS Att lyckas med digitaliseringen handlar inte bara om att köpa in rätt systemlösningar för att samla och analysera data, utan det är helt avgörande att etablera affärsnära Dat...","free":true},{"title":"De senaste trenderna inom upphandling - Dataföreningen Meet&Learn","date":1569310200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/264306482/","description":"Premiumnätverket IT-upphandling offentlig sektor firar 10-års jubileum och bjuder in till ett öppet nätverksmöte om de största trenderna inom upphandling. Ta del av Radars framtidsspaning och träffa Sveriges bästa inom IT-upphandling i offentlig sektor. Välkommen på gra...","free":true},{"title":"Workshop Graph Data Modelling with Neo4j - Stockholm","date":1569315600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/workshop-graph-data-modelling-with-neo4j-stockholm-tickets-64590759701?aff=ebapi","description":"Description\n\n\n\n\nWorkshop Name: Graph Data Modelling with Neo4j\n\n\n\nDuration: 4-hours 1/2 day\nSkill Level: Intermediate\nDelivery Type: Classroom delivery with instructor\n\n\nAudience\n\nDevelopers, DBAs, Business Analysts and students.\n\n\nSkills taught\n\nAn understanding of the labeled ...","free":true},{"title":"OpenInfra Forum #7!  - OpenInfra User Group Sweden","date":1569326400000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/264124440/","description":"Hej allihopa! Då börjar det äntligen dra ihop sig till nästa Open Infra Forum tisdagen den 24/9 mellan 14:00 och 17:00. Men, det viktigaste först! Den här gången sponsras burgare och öl av Infront IT Partner (www.infront.se) samt att lokalen och kaffet generöst har ordn...","free":true},{"title":"Azure DevOps through Branching Policies and YAML pipelines - Swedish Microsoft ALM and DevOps Meetup","date":1569339000000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/264364009/","description":"This Meetup will be hosted by R2M 17:30 - Drop in, snacks 18:00 - Maintain control in Azure DevOps through Branching Policies Mattias Folke will be talking about how to govern and automate control of your branches? In this session we look at the concept of branc...","free":true},{"title":"SRE vs DevOps - DevOps Malmö","date":1569339000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/263835231/","description":"Abstract: Site Reliability Engineering (SRE) is how Google approach their production system and has been practicing it for about 20 years, but they just recently started to share their knowledge about running production systems and how they practice SRE. But what really is...","free":true},{"title":"Azure DevOps through Branching Policies and YAML pipelines - R2M Tech Talks","date":1569339000000,"city":"Stockholm","link":"https://www.meetup.com/R2M-Tech-Talks/events/264395340/","description":"Äntligen dags för höstens första meetup! Den 24 september kommer meetup-gruppen \"Swedish Microsoft ALM and DevOps Meetup\" till oss för att prata om Azure DevOps. För mer info och anmälan kolla in Swedish Microsoft ALM and DevOps Meetup sida här: www.meetup.com/swedish-m...","free":true},{"title":"Fresh of the press - Micro Focus RPA plattform - Stockholm Process Automation Meetup (RPA/IPA)","date":1569340800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Process-Automation-Meetup-RPA-IPA/events/264581179/","description":"A new player has entered the RPA market and we happy to welcome Micro Focus who released their RPA plattform recently. Built on their proven products Unified Functional Testing and Operations Orchestration they have an interesting and promising offering which they will present...","free":true},{"title":"Datahike, a durable datalog database - sthlm.clj","date":1569340800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-clj/events/264222129/","description":"Hi all! We have the honor to invite Konrad Kühne to speak about Datahike. https://github.com/replikativ/datahike Description for the talk: This talk gives a short overview of datahike,...","free":true},{"title":"Design Patterns in the Light of Lambda Expressions med Venkat Subramaniam - Umeå Java User Group","date":1569340800000,"city":"Umeå","link":"https://www.meetup.com/UmeJUG/events/264560114/","description":"Venkat kommer till Umeå för att hålla Kotlin-kurs och passar på att besöka oss! Umecon sponsrar med något matigt från 18.00. Föredraget kör vi[masked]! **Design Patterns in the Light of Lambda Expressions** Design patterns are common place in OO programming. Wit...","free":true},{"title":"Scrum Beers Göteborg","date":1569342600000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/264397583/","description":"• What we'll do It’s simple! We meet at Haket, discuss topics around agile and drink our beverage of choice. • How it works We normally use a Lean Coffee format: - Divide into groups - Each person writes down topics they are interested in - We vote o...","free":true},{"title":"The Stephan Livera Meet-up - Bitcoin Gothenburg Network","date":1569351600000,"city":"Göteborg","link":"https://www.meetup.com/Bitcoin-gbg/events/264168693/","description":"Famous bitcoin profile and podcaster Stephan Livera has arranged so we can listen to him and have a Q&A. Probably topics: Bitcoin and Austrian economics. We will try to arrange this if people show interest. So choose attend if you have plans on attending on the 24th...","free":true},{"title":"Istio Codecamp for Developers - IBM workshops&labs","date":1569405600000,"city":"Stockholm","link":"https://www.meetup.com/IBM-workshopsandlabs/events/264367341/","description":"Agenda: •[masked] Lunch with an introduction to IBM Cloud •[masked] Setup Kubernetes Cluster •[masked] Overview of Istio •[masked] Coffee break •[masked] Istio Lab •[masked] Wrap up During Overview of Istio, we will: - Deploy an app to your K...","free":true},{"title":"Meetup September: TBD - Software Dev Linköping","date":1569425400000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/264398771/","description":"Theme is still undecided","free":true},{"title":"#SUGMLM på Pentia - Sitecore User Group Malmö","date":1569425400000,"city":"Malmö","link":"https://www.meetup.com/Sitecore-User-Group-Malmo/events/264157655/","description":"Welcome to SUGMLM#4 and to Pentia! 17.30 - 18.15 - Food and drinks 18.15 - 19.00 - Thomas Eldblom - Sitecore Architecture 101 - 19.00 - 19.15 - Break 19.15 - 20.00 - Talk II 20.00 - 20.30 - Networking Talk I: During this talk, Thomas will go t...","free":true},{"title":"September ´19 Stockholm RegTech Meetup","date":1569510000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/264611675/","description":"Is RegTech only for Banks?? Are financial institutions the only once that can benefit from regulatory technologies or is RegTech for everyone? Who are the top contenders and what can new technology help with regarding their regulatory worries? This time our Meetu...","free":true},{"title":"The Smartest City Event - Business Design - Göteborg","date":1569510000000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/262424988/","description":"SECURE YOUR TICKET: https://www.thisisgothenburg.com/the-smartest-city-event Be part of exploring how Gothenburg can continue to lead the way as a top ranking collaborative city tog...","free":true},{"title":"TDD - test driven development - West Forest Tech meetup","date":1569511800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/263861960/","description":"Introduction to Test Driven Development Don't miss this introduction to TDD! In this event we will talk bout what it is, why it is a good practice and how to get started. We'll go through some examples, and talk about how to start using it in a legacy codebase. And ...","free":true},{"title":"Startup Dojo S08E02 - Malmö Startups","date":1569511800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyzmbjc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"0x19: Bookreview, unexpected behavior && C++ in the mobile world - StockholmCpp","date":1569513600000,"city":"Solna","link":"https://www.meetup.com/StockholmCpp/events/264595136/","description":"Welcome to StockholmCpp#25! I am more than happy being able to announce our next meetup with exciting and inserting topics, and a new event sponsor! Thanks a lot to Net Insight ( https://netinsight.net/) for hos...","free":true},{"title":"Docs like code - Write the Docs Stockholm","date":1569513600000,"city":"Stockholm","link":"https://www.meetup.com/Write-the-Docs-Stockholm/events/264124758/","description":"Let’s meet and share experiences from different stages of implementing the concept Docs like code for software documentation. We range from “what is this, anyway?” and “we don’t know where to start” to “this is the best thing we have ever done”. To participate you may ...","free":true},{"title":"Code: Blackout - tretton37 Tech Skåne","date":1569513600000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/263834795/","description":"Think coding is so easy you can do it with your eyes closed? Well here's your chance (sort of). Join us for Code: Blackout - a fun competition where you'll be tested on your JavaScript, HTML and CSS and compete against fellow coding maestros. Wait, what happens? ...","free":true},{"title":"Wordpress Karlstad Meetup","date":1569513600000,"city":"Karlstad","link":"https://www.meetup.com/Wordpress-Karlstad/events/262030786/","description":"Välkomna till vår första WordPress meetup i Karlstad! Kort agenda för kvällen - Mingel och välkomna - Information och nyheter om WordPress - beebyte berättar om sitt besök till WordCamp Nijmegen - Niklas Högefjord från Krokedil talar under rubriken \"W...","free":true},{"title":"Infrastructure as code hos Avanza - Avanza Tech Meet Up","date":1569563100000,"city":"Stockholm","link":"https://www.meetup.com/Avanza-Tech-Meet-Up/events/262408489/","description":"Hur kan man hjälpa utvecklingsteam att bli mer självgående och samtidigt automatisera en infrastruktur som både ska vara skalbar, säker och i ständig förändring? Vi jobbar med en kombo av Puppet, Ansible, Foreman, Virtualisering och SDN för att tackla de här problemen o...","free":true},{"title":"Euro.digital - samverka med CIO:er i Europa - Dataföreningen Meet&Learn","date":1569565800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263832730/","description":"Välkommen till ett frukostmöte om det nystartade paneuropeiska nätverket för CIO:er! Dataföreningens båda CIO-nätverk är nu anslutna till Euro.digital, ett initiativ för att samla CIO:er över hela Europa. Syftet är att med gemensamma krafter möta rollens utmaningar....","free":true},{"title":"Agile People Breakfast:  Agile Leadership - Agile People Göteborg","date":1569821400000,"city":"Göteborg","link":"https://www.meetup.com/Agile-People-Goteborg/events/264347899/","description":"Welcome to Agile People Breakfast! This is a new meetup concept within the Agile People community where we collaborate with a hotel that offers us a good price on their breakfast bufé, and in return we (Agile People) can offer our community a breakfast seminar. T...","free":true},{"title":"Lunch meeting to discuss marketing (Free lunch) - Stockholm Growth hacking Meetup Group","date":1569862800000,"city":"Arlandastad","link":"https://www.meetup.com/growth-hackers-sweden/events/ckqwfryzmbnc/","description":"Lets talk about marketing and share ideas.","free":true},{"title":"Webtalk Invite Day - Stockholm - Sweden","date":1569888000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/webtalk-invite-day-stockholm-sweden-tickets-63571438885?aff=ebapi","description":"Let's meet worldwide every first day of the month to share our love for Webtalk, the new social media, and invite our neighbours, friends and the passers-by to join!\nClick here to see a list of all events worldwide. Learn more about Webtalk here.\n\nIf you are already in Webtalk, c...","free":true},{"title":"BENUM AB - Avancerad Träning - Arbeta seriöst med trådlösa mikrofonsystem","date":1569920400000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-65910878211?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe), erbjuder vi nu ett träningstillfälle för dig som professionellt arbetar med trådlösa mikrofonsystem i komplice...","free":true},{"title":"Concise inspires: Understand End Users and Hack Growth - Concise Inspires: Ideas for Digital Product Builders","date":1569940200000,"city":"Stockholm","link":"https://www.meetup.com/Concise-inspires-new-ideas-for-digital-product-builders/events/264527428/","description":"There are only so many changes that designers can make to breathe new life into a product. At some point, they’ll inevitably hit the 'Local Maximum' or a point where they reach the limit of the current design. The solution? Start over with a new design? In this practica...","free":true},{"title":"AI in Automotive - REALITY CHECK - DATA ANALYTICS - Achieving ANSWERS","date":1569942000000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-LeMzTICZ/events/264429355/","description":"FOR ALL INFO & REGISTRATION: https://www.telematicsvalley.org/conf2019","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1569945600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyznbcb/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”. Get to...","free":true},{"title":"AI in Automotive - A reality check - Gothenburg Telematics & Mobility Meetup","date":1569945600000,"city":"Göteborg","link":"https://www.meetup.com/Gothenburg-Telematics-Mobility-Meetup/events/260110212/","description":"All information and registrations: https://www.telematicsvalley.org/conf2019","free":true},{"title":"OpenInfra Days Nordic - Stockholm 2019 - OpenInfra User Group Sweden","date":1569995100000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/260310064/","description":"OpenInfra Days Nordics, previously known as OpenStack Days Nordic, is back and with a new format welcoming all open-source communities and projects in the open infrastructure space. We will gather at Münchenbryggeriet in Stockholm on 2-3 October to learn and explore new...","free":true},{"title":"tretton37 Code Lunch Lund: Machine Learning in practice with Peter Heiberg - tretton37 Tech Skåne","date":1570010400000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/264548704/","description":"How I identified 100s of dead soldiers and drastically reduced indexing time in a wiki using machine learning, with almost no need for math Machine learning and AI is used everywhere today to perform data analysis and predictions. In this talk, Peter Heiberg will tell t...","free":true},{"title":"Go Meetup at Einride - Go Stockholm","date":1570030200000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/262412256/","description":"Let’s get together and share thoughts and experiences on the Go programming language. Agenda: 17:30 – 18:00 Meet and greet 18:00 – 18:20 Welcome 18:20 – 18:50 Golang on Wheels Speaker: Oscar Söderlund Modern vehicles are distributed syste...","free":true},{"title":"Building games and animations with Flutter - Flutter Sweden","date":1570032000000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/263937716/","description":"Welcome to Flutter Sweden. This meeting will feature a 30 minute crash course in Flutter game development with SpriteWidget by former Google engineer and Flutter team member, Viktor Lidholt. The presentation is followed by a showcase of Flutter apps (please contact us in advan...","free":true},{"title":"Swedbank AnalyticsOps Meetup","date":1570032000000,"city":"Sundbyberg","link":"https://www.meetup.com/Swedbank-AnalyticsOps-Meetup/events/264335491/","description":"AnalyticsOps capabilities – how to gain business value of your analytics initiatives. In the meetup, we are going to talk briefly about AnalyticsOps process, show you model development to production in LIVE! Experts will guide how to speed up model development, enable easy...","free":true},{"title":"Välkommen till Collector Developer Open - Collector Bank","date":1570113000000,"city":"Göteborg","link":"https://www.meetup.com/Collector-Bank/events/264474039/","description":"Datum: 3 oktober Plats: Collector Bank, Lilla Bommens Torg 11 - Göteborgs kanske snyggaste kontor! Först till kvarn gäller. 100 platser finns tillgängliga till föreläsningarna. Adnan Dervisevic är en av våra duktiga frontendare och har en förkärlek till Types...","free":true},{"title":"Programmers tools for Lawyers - Stockholm Legal Hackers","date":1570118400000,"city":"Stockholm","link":"https://www.meetup.com/stockholmlegalhackers/events/264182251/","description":"Velkommen - Välkommen! Copenhagen and Stockholm LH welcomes you to a joint event this October, taking place simultaneously in the respective cities. Stockholm LH is kindly hosted by Fondia. Programmers have a lot of tools at their disposal when coding. Smart edit...","free":true},{"title":"Documentary screening of DATA SCIENCE PIONEERS - Conquering the next frontier - Analytics & Data Science by Dataiku Stockholm","date":1570120200000,"city":"Stockholm","link":"https://www.meetup.com/Meetup-analytics-data-science-Stockholm/events/263806398/","description":"Come and join us - Cut through the hype and see what it really means to be a data scientist! With humor and humanity, DATA SCIENCE PIONEERS presents a documentary about passionate data scientists driving us towards technological revolution. Key facts: Runtime: 6...","free":true},{"title":"Projektkontorets transformation vid agil metodik - Dataföreningen Meet&Learn","date":1570170600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/264494006/","description":"Projektkontorets uppgift är att säkerställa transparens och förutsägbarhet för en verksamhets alla projekt och därmed beslutsunderlag för chefer med ansvar för resursplanering och kapacitetsstyrning. När en verksamhet övergår till en agil metodik och styrning uppstår nya utman...","free":true},{"title":"Leverera digitalt innehåll som engagerar - i stor skala.","date":1570177800000,"city":"Östermalm","link":"https://www.eventbrite.com/e/leverera-digitalt-innehall-som-engagerar-i-stor-skala-tickets-70752333133?aff=ebapi","description":"Hur Electrolux lyckats med hjälp av Episerver och Bombayworks i Europa.","free":true},{"title":"End To End testing React applications using CypressIO - Coffee'n'Code Gothenburg","date":1570262400000,"city":"Göteborg","link":"https://www.meetup.com/coffeencodegbg/events/264626538/","description":"End To End is a methodology used to test whether the flow of an application is performing as designed from start to finish. Until now, end-to-end testing wasn’t easy. It was the part developers hated. Not anymore. Cypress makes setting up, writing, running and debugging...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1570460400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyznbkb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"Delegationsreise zum schwedischen Partnernetzwerk Visual Sweden - BW-Augmented & Virtual Reality Meetup","date":1570514400000,"city":"NORRKÖPING","link":"https://www.meetup.com/Karlsruhe-Augmented-Virtual-Reality-Meetup/events/264184311/","description":"Visual Sweden ist ein von der Region Östergötland gefördertes Netzwerk mit Kernkompetenzen im Bereich Visualisierung (Standort Norrköping) und Bildverarbeitung (Standort Linköping). Der Flugzeughersteller Saab ist einer der wichtigsten Arbeitgeber der Region und für das Cl...","free":true},{"title":"BENUM AB - Demo av Allen & Heath samt Adamson Systems - HALMSTAD","date":1570528800000,"city":"Halmstad","link":"https://www.eventbrite.se/e/benum-ab-demo-av-allen-heath-samt-adamson-systems-halmstad-biljetter-71477263419?aff=ebapi","description":"BENUM AB - Demo av Allen & Heath samt Adamson Systems\nNIVÅ: NORMAL - TYP: A - DELTAGARE: 8 - 24\n\n\nAllen & Heath är en ledande designer och tillverkare av professionella mixerbord för live- produktion, installation, broadcast och olika typer av studios. Under de senaste åren har s...","free":true},{"title":"SAST VÄST Q3 - EXPO 2019 - SAST Väst","date":1570618800000,"city":"Göteborg","link":"https://www.meetup.com/SAST-Vast/events/264411352/","description":"Vi är tillbaka med vårt stora möte för året, som vi brukar kalla Expo igen. De fyra tidigare åren så har vi haft över 300 anmälda och flera spår med aktiviteter. Förra året var än en gång vår största satsning någonsin. Vi har lyssnat på önskemålen och nu är vi tillbaka ...","free":true},{"title":"Innovationsdag om AI-driven kundanalys - Dataföreningen Meet&Learn","date":1570690800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/259674585/","description":"Avancerad analys innebär helt nya möjligheter att analysera kundbeteenden, som till exempel kan klarlägga okända behov och nya affärsmöjligheter. Att vara kunddriven innebär att förstå sina kunder på riktigt. Vilka preferenser har de och hur kan du agera för att möta de...","free":true},{"title":"SearchStars Malmö 2019: Search Marketing Conference","date":1570694400000,"city":"Malmö","link":"https://www.eventbrite.com/e/searchstars-malmo-2019-search-marketing-conference-tickets-54755060861?aff=ebapi","description":"Welcome to SearchStars - Swedens Largest Conference in Search Marketing!\n\nThe Conference\nWe are really proud to present the third edition of SearchStars, a day filled with the stuff we love the most - Search Engine Optimization. Our esteemed expert speakers come from all over the...","free":false},{"title":"Codelunch #2 Fumbling towards multi-tenancy - tretton37 Tech Stockholm","date":1570701600000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/264311841/","description":"Welcome to the second code lunch at our Stockholm office! This time we introduce our fantastic Helen Toomik and her talk about Fumbling towards multi-tenancy. Helen will recount her team's journey of taking their product from \"what is a tenant?\" to a full multi-tena...","free":true},{"title":"BENUM AB - Demo av Allen & Heath samt Adamson Systems - UDDEVALLA","date":1570701600000,"city":"Uddevalla","link":"https://www.eventbrite.se/e/benum-ab-demo-av-allen-heath-samt-adamson-systems-uddevalla-biljetter-71780319869?aff=ebapi","description":"BENUM AB - Demo av Allen & Heath samt Adamson Systems\nNIVÅ: NORMAL - TYP: A - DELTAGARE: 8 - 24\n\n\nAllen & Heath är en ledande designer och tillverkare av professionella mixerbord för live- produktion, installation, broadcast och olika typer av studios. Under de senaste åren har s...","free":true},{"title":"October meetup - Swedish Power BI User Group","date":1570725000000,"city":"Stockholm","link":"https://www.meetup.com/Swedish-Power-BI-User-Group/events/264395838/","description":"Welcome to the October meetup! This is just a placeholder that will be filled with more information as soon as it is finalized. We'll be at Goto10 (Internetstiftelsen) in Hammarby Sjöstad. This time everyone responds and registers here, so no need to go to an external s...","free":true},{"title":"Mobile Growth Stockholm with Hedvig, Glorious Games, Bynk, Telenor & Fishbrain","date":1570725000000,"city":"Stockholm","link":"https://www.meetup.com/Mobile-Growth-Stockholm/events/264217701/","description":"THIS IS A FREE EVENT - PLEASE FINISH YOUR RSVP IN THE LINK BELOW https://branch.app.link/X5eHOK9cIZ Join us for a night of growth stories and strategies from mobile experts from top performing app...","free":true},{"title":"SÄKERHETSFREDAG: Vi behöver mer kvantitativ riskanalys! - Dataföreningen Meet&Learn","date":1570793400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/264614464/","description":"Hur kan vi skapa ett bättre beslutsunderlag för säkerhetsinvesteringar? Hur kan vi förutse aktuella risker effektivare? Kort sagt, hur kan vi skapa riskanalyser som är bättre än \"experter gissar\"? Välkommen till höstens andra Säkerhetsfredag! AGENDA -Intro...","free":true},{"title":"After Work & Board Games  - Meet Up at Codic","date":1570807800000,"city":"Göteborg","link":"https://www.meetup.com/Meet-Up-Codic/events/264398871/","description":"Hello! Feel like bringing your Friday after work to the next level? Codic is hosting a board game night in their homely offices on Stora Nygatan 13 on the 11th of October. Snacks and drinks are free and there will be more than 50 games to choose from. Let’s make ...","free":true},{"title":"CASTOR Software Days at KTH October 14-16 - KTH Software Research Meetup","date":1571036400000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/262707630/","description":"NOTE: The registration page of the event is https://castor-software-days-2019.github.io, where you could choose to attend different parts. We are delighted to announce the first edition of the C...","free":true},{"title":"BENUM AB - Avancerad Träning - Att arbeta seriöst med trådlösa mikrofonsystem","date":1571130000000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-69913524233?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i komplicerad...","free":true},{"title":"Emerging Tech Beat","date":1571135400000,"city":"Stockholm","link":"https://www.meetup.com/Emerging-Tech-Beat/events/264545898/","description":"Emerging Tech Beat is a conference about emerging technologies. Four speakers will share a glimpse of the already existing future and how technology at the edge of possibilities are used. The purpose of the conference is to inspire and share what technology could do. Anyone in...","free":true},{"title":"Testpub med speltema - Testpub hos Beamon People","date":1571153400000,"city":"Stockholm","link":"https://www.meetup.com/Testpub/events/264495835/","description":"För åttonde gången bjuder vi in till vår lättsamma och härliga testpub, denna gång med speltema. Vi håller som vanligt till på vårt kontor i Brunogallerian, Götgatsbacken. Hoppas du vill joina! En av våra Beams - David delar med sig av hur det är att arbeta med test av ...","free":true},{"title":"Keeping code clean with clang-based tools - LLVM / Clang Sweden socials","date":1571238000000,"city":"Stockholm","link":"https://www.meetup.com/LLVM-Clang-Sweden-socials/events/261609708/","description":"We're happy to announce our next event, which will happen during the CASTOR Software Days [1] at KTH in October. This will be a hands-on workshop about using clang-based tools (especially clang-tidy) to analyze and update large codebases. More details coming later!...","free":true},{"title":"Asset Security, Risk and Security Management Lab - Sthlm Cyber Security Meetup","date":1571241600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460536/","description":"Are you looking for the best cyber security meetup? Congratulations, you found it! Welcome! Join us to learn new cyber security skills, career development strategies and to meet great professionals. This year our program is based on the CISSP domains, one ...","free":true},{"title":"Fall for Elm this fall - Stockholm Elm","date":1571326200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Elm/events/264241012/","description":"Elm-meetup in Stockholm ☀️🍂 Welcome to a meetup about the functional programming language for web apps: Elm ( https://elm-lang.org/), created and run by Elm enthusiasts. 💬 After some food and mingle there wil...","free":true},{"title":"EMBL in Sweden 2019","date":1571400000000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/embl-in-sweden-2019-tickets-52045096284?aff=ebapi","description":"EMBL in Sweden 2019\nAll EMBL staff, alumni, their colleagues and networks in Sweden and the nordic countries are invited to the EMBL in Sweden event at the Academicum, University of Gothenburg on Friday 18 October 2019.\nThe programme will feature an exciting day of talks and disc...","free":true},{"title":"Leetspeak Developer Conference - 2019 - tretton37 Tech Stockholm","date":1571464800000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/264188841/","description":"Hey everyone! We want to bring your attention to our Leetspeak conference in Stockholm in October. Signup is not possible on Meetup but tickets can be found at https://leetspeak.se/2019/#tickets Leetspea...","free":true},{"title":"DF@GT: Den digitala hälsovården – en ny miljardmarknad - Dataföreningen Meet&Learn","date":1571659200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802924/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Möjligheterna med digitalt teknikdriven vård förändrar förutsättningarna för intressenter och företag inom vårdsektorn. Nu investerar också IT-jätt...","free":true},{"title":"CS3sthlm EXPO Oct 22nd 2019","date":1571738400000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/cs3sthlm-expo-oct-22nd-2019-registration-64817476818?aff=ebapi","description":"Welcome to the free CS3sthlm EXPO-day in Stockholm\nFollowing the success from last year the CS3summit starts with a complimentary ICS Cyber Security Fair, the EXPO-day on 22nd of Oct (i.e. before the SUMMIT 23-24/10). \nThe EXPO-day, offer a full lineup of speakers, leading resear...","free":true},{"title":"ServerlessDays Stockholm 2019 - Stockholm Serverless","date":1571896800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/262195437/","description":"This is a placeholder for ServerlessDays Stockholm taking place on the 24th of October 2019 at Openlab. ServerlessDays Stockholm is a developer-oriented conference about serverless technologies. Tickets for the event are available at","free":true},{"title":"Lunch meeting to discuss marketing (Free lunch) - Stockholm Growth hacking Meetup Group","date":1572285600000,"city":"Arlandastad","link":"https://www.meetup.com/growth-hackers-sweden/events/ckqwfryznblc/","description":"Lets talk about marketing and share ideas.","free":true},{"title":"Flutter for the web - Flutter Sweden","date":1572454800000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/263937819/","description":"Welcome to Flutter Sweden. This meeting will feature a 30 minute crash course in Flutter web development by former Google engineer and Flutter team member, Viktor Lidholt. The presentation is followed by a showcase of Flutter apps (please contact us in advance if you want to s...","free":true},{"title":"PyCon Sweden 2019","date":1572512400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/pycon-sweden-2019-tickets-64625067316?aff=ebapi","description":"Following last four successes we are proud to announce the 2019 edition of PyCon Sweden. This year we will have a 2 days with talks, activities and fun! PyCon Sweden 2019 will take place in Stockholm on October 31th and November 1st.","free":false},{"title":"Startup Dojo S08E03 - Malmö Startups","date":1572539400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyznbpc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"Building a sustainable European biofuel industry","date":1572863400000,"city":"Göteborg","link":"https://www.eventbrite.com/e/building-a-sustainable-european-biofuel-industry-registration-62201483311?aff=ebapi","description":"Sustainable bioenergy development relies on a combination of sustainable resource procurement, production and use of low carbon fuels and chemicals, as well as a joined-up approach to research and policy that looks at the whole energy system.\nThis conference will focus on the key...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1572883200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzpbgb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"BENUM AB - Avancerad Träning - Att arbeta seriöst med trådlösa mikrofonsystem - MALMÖ","date":1572944400000,"city":"Malmö","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-malmo-biljetter-70109979837?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner - MALMÖ\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i kom...","free":true},{"title":"Ascend Stockholm 2019","date":1572946200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/ascend-stockholm-2019-biljetter-60566404747?aff=ebapi","description":"Välkommen till Ascend Stockholm 2019!","free":false},{"title":"Monthly Sthlm Web Dev Meetup","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyzpbhb/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”. Get to...","free":true},{"title":"Streaming Tech Sweden 2019","date":1573117200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/streaming-tech-sweden-2019-tickets-69422210701?aff=ebapi","description":"Streaming Tech Sweden is the tech-conference for the Streaming Tech Community. With a dedicated focus on the technology for video streaming, this is the meeting place to be educated and inspired by experts in this area, network with the community and bring home new thoughts and i...","free":false},{"title":"Teaser: The future of Batteries - West Forest Tech meetup","date":1573576200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264213686/","description":"Topick of the evening: Future battery systems Sara Hermansson work at a Swedish start-up developing the world's greenest battery cell. She has previously worked at Scania Group as the head of hybrid and electric powertrain projects and coordination and co-founded Female...","free":true},{"title":"Identity and Access Management Lab - Sthlm Cyber Security Meetup","date":1573578000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460984/","description":"Are you looking for the best cyber security meetup? Congratulations, you found it! Welcome! Join us to learn new cyber security skills, career development strategies and to meet great professionals. This year our program is based on the CISSP domains, one ...","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy The agenda will be finalized in the end of October 2019. 17:15 Registrering & mingel 17:30 Välk...","free":true},{"title":"ORGANIC Agility Foundations And Masterclass - Agile Gothenburg","date":1574668800000,"city":"Göteborg","link":"https://www.meetup.com/agile-gothenburg/events/263315126/","description":"Workshop Overview And Benefits If you work in or with organizations in any role, you know things are always far more complex than they seem. Whether you are a coach, a leader at any level, someone who has to juggle multiple needs, or already an expert in your field, you co...","free":true},{"title":"DF@GT: Nya affärer i smarta samhällen och Industri 4.0 - Dataföreningen Meet&Learn","date":1574686800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802959/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Vill du bygga digitala affärsmodeller på utvecklingen av smarta städer och Industri 4.0? Peter förklarar hur gigantiska nya marknader kan uppstå fö...","free":true},{"title":"SAFe Meetup - Agenda TBD - Göteborg Scaled Agile Framework Meetup","date":1574785800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/264335485/","description":"Agenda not decided yet","free":true},{"title":"LiU Game Conference 2019 with EA, Epic Games, Bioware and more - East Sweden Game","date":1574852400000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/264469808/","description":"Welcome to LiU Game Conference, an annual conference about computer games, visualization and digital experiences - presented by Linköping University! During an intense afternoon we explore trends in digital entertainment with games industry professionals and leading sci...","free":true},{"title":"Code Challenge Meet Up! - Meet Up at Codic","date":1574874000000,"city":"Göteborg","link":"https://www.meetup.com/Meet-Up-Codic/events/264155517/","description":"Codic Meet Up presents a Code Challenge event in collaboration with Future Skill! Do you want to develop and test your coding skills, while at the same time taking part in a fun challenge? Team up with a partner or go at it alone! How does it work: Come past ...","free":true},{"title":"Tech Day by Init 2019","date":1574924400000,"city":"Stockholm","link":"https://www.meetup.com/Tech-Day-by-Init/events/258318160/","description":"Årets Tech Day by Init genomförs 28 november på World Trade Center i Stockholm. Boka in eventet i kalendern redan nu! Mer information om och anmälan till eventet hittar du här https://tdbi.se. KORT OM EVENTET I ...","free":true},{"title":"Teaser: Kubernetes - West Forest Tech meetup","date":1574958600000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264053926/","description":"Will be presented","free":true},{"title":"Startup Dojo S08E04 - Malmö Startups","date":1574958600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyzpblc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1575302400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzqbdb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyzqbfb/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”. Get to...","free":true},{"title":"8th Annual Oligo Networking Event","date":1583830800000,"city":"Uppsala","link":"https://www.eventbrite.co.uk/e/8th-annual-oligo-networking-event-tickets-65259333423?aff=ebapi","description":"8th Annual Oligo Networking Event\r\nInsights into oligonucleotide discovery and development - inspiring the next generation \r\nDeveloped by the community for the community\r\nUppsala Sweden, Tuesday 10 - Wednesday 11 March 2020\r\n \r\nsponsored by:                                 \r\n ...","free":true},{"title":"ATMP Sweden 2020","date":1585760400000,"city":"Flemingsberg","link":"https://www.eventbrite.com/e/atmp-sweden-2020-tickets-63371867963?aff=ebapi","description":"ATMP Sweden showcases the Swedish ATMP activities from Manufacture to the Market. Great opportunities to connect!","free":true}]