[{"title":"DF@GT: Antifragile Business Models - Dataföreningen Meet&Learn","date":1568635200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802878/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Första seminariet kommer handla om hur vi kan bygga affärsmodeller som blir bättre ju mer de utmanas. Världen blir allt mer komplex – och därmed oc...","free":true},{"title":"Back from summer AW - Got.js","date":1568649600000,"city":"Göteborg","link":"https://www.meetup.com/got-js/events/264546192/","description":"While you were lazing in your sun chair drinking Piña Colada, the JavaScript world kept running furiously. React got some new Devtools, Feross ran a funding experiment, and people were angrily subtweeting each other about Web Components. Or was it function purity? Anywa...","free":true},{"title":"Devopsdays Stockholm 2019 - Save the date - DevOps Stockholm","date":1568703600000,"city":"Stockholm","link":"https://www.meetup.com/DevOps-Stockholm/events/260565530/","description":"The following is a sponsored event. Registration is done on the Devopsdays Stockholm website - http://bit.ly/devopsdayssthlm2019 Devopsdays is coming back to Stockholm this fall in September. Devop...","free":true},{"title":"tretton37 Code Lunch Malmö: Machine Learning in practice with Peter Heiberg - tretton37 Tech Skåne","date":1568714400000,"city":"Malmö","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/264365927/","description":"How I identified 100s of dead soldiers and drastically reduced indexing time in a wiki using machine learning, with almost no need for math Machine learning and AI is used everywhere today to perform data analysis and predictions. In this talk, Peter Heiberg will tell t...","free":true},{"title":"Symetri BIM Forum 2019 - Malmö","date":1568721600000,"city":"Gamla Staden","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-malmo-registrering-61679242274?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Malmö\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow där v...","free":true},{"title":"SAFe Meetup - Lean-Agile Budgeting with Rami Sirkiä - Göteborg Scaled Agile Framework Meetup","date":1568730600000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/264306394/","description":"Finance and planning functions have a major impact on the success of the teams striving for competitive advantage. What are the challenges in traditional planning, finance and control and how can a lean agile mindset be applied? The presenter for the evening is the Mana...","free":true},{"title":"ICES Testing Event on Model-based Testing - KTH Software Research Meetup","date":1568732400000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/264585384/","description":"Please use this Google form to sign up: https://docs.google.com/forms/d/e/1FAIpQLSedYhGKKNPxtndt7yz74AO-KMoe1hA8Mmmg-l3pVVrH...","free":true},{"title":"OpenShift Autumn Meetup at Forefront Consulting  - OpenShift Sweden","date":1568732400000,"city":"Stockholm","link":"https://www.meetup.com/Openshift-User-Group/events/262281442/","description":"Autumn meetup launched - We meet to share experiences and learn efficient way to develop and host software using containers on OpenShift Container Platform (OCP). This time we are meeting at Forefront Consulting! See the location below and read more about Forefront ...","free":true},{"title":"#tredjetisdagen","date":1568732400000,"city":"Örebro","link":"https://www.meetup.com/tredjetisdagen/events/dgtxpfyzmbwb/","description":"Om det som är viktigt. Det brukar kretsa kring internet på något sätt, men det beror ju mest på att internet är överallt. // About what's important. Usually it will evolve around the internet in some way, but that's because internet is everywhere.","free":true},{"title":"Go Meetup at Diet Doctor - Go Stockholm","date":1568734200000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/262412267/","description":"Let’s get together and share thoughts and experiences on the Go programming language. Agenda: 17:30 – 18:00 Meet and greet 18:00 – 18:10 Welcome 18:20 – 18:30 About Diet Doctor 18:30 – 19:15 Serverless in Go with Encore Speaker: André ...","free":true},{"title":"Can TypeScript really make infrastructure management easy? - Swenug Stockholm","date":1568734200000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/264155237/","description":"Today we welcome Paul Stack at tretton37's office in Stockholm In this talk, Paul will demonstrate why TypeScript is a great language of choice for infrastructure management. Pulumi is an open source tool that allows users to write their infrastructure code in TypeScrip...","free":true},{"title":"Webflow Basics - Welcome Back - Stockholm Webflow Meetup","date":1568734200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Webflow-Meetup/events/264731019/","description":"Let's continue where we left off before the summer break. Come learn the Webflow basics to give you the foundation to build whatever you want. Bring questions and your projects that you need help with.","free":true},{"title":"Tisdagshäng med utvecklare - Nyköping Developers","date":1568734200000,"city":"Nyköping","link":"https://www.meetup.com/Nykoping-Developers/events/jljvgryzmbwb/","description":"OBS! Vi är på Mårtens Hus igen (men håll koll på uppdateringar för säkerhets skull). Vi sitter i någon av de sköna sofforna på ovanvåningen. Det finns goda pizzor och fina öl (alkoholfria och inte).","free":true},{"title":"Digital tillgänglighet - En workshop! - Webstep Uppsala - Kompetens-meetups!","date":1568734200000,"city":"Uppsala","link":"https://www.meetup.com/Webstep-Uppsala/events/263995094/","description":"Inspirationen kring detta ämne för kompetenskvällen började när Global Accessibility Awareness Day skulle äga rum i våras. Webstep:s konsulter Åke Järvklo och Sergiy Kapustin är två konsulter som länge engagerat sig inom ämnesområdet. Åke som utvecklare och Sergiy inom testomr...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1568736000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyzmbfb/","description":"First meetup after the summer break! Once a month we meet up for an evening with beer, pizza and tech talks. This month we'll talk about Web Architechture! Get to know other developers, have some pizza and enjoy an evening of tech tech and tech. PS. this is a saf...","free":true},{"title":"React Autumn Kickoff - ReactJS Göteborg","date":1568736000000,"city":"Göteborg","link":"https://www.meetup.com/ReactJS-Goteborg/events/264545905/","description":"Neutrinos! Once again the fantastical Etraveli will be hosting the React Autumn Kickoff. Hooks, GraphQL and well defined types have pretty much become a standard in the React ecosystem. As a result I'm excited to present talks from Etraveli and Antura on these respe...","free":true},{"title":"Uppsala.js #28","date":1568739600000,"city":"Uppsala","link":"https://www.meetup.com/Uppsalajs/events/264291550/","description":"Welcome to Uppsala.js #28! This meetup we are taking a closer look at AR/VR on the web. Our host for this event is Animech at their office in Ekeby. Animech will also offer food and beverages. Agenda 19.00: Doors open 19.15: VR on the web 20.00: AR with J...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1568786400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkyzmbxb/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Symetri BIM Forum 2019 - Göteborg","date":1568808000000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-goteborg-registrering-62303402153?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Göteborg\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow dä...","free":true},{"title":"Hemautomation för den händige & Vad kan egentligen neurala nätverk göra? - Swenug Örebro","date":1568818800000,"city":"Örebro","link":"https://www.meetup.com/Swenug-Orebro/events/262806870/","description":"Sigma bjuder in till två sessioner med fokus på hemautomatisering och neurala nätverk! Kvällens agenda: 17:00 Mingel 17:30 Hemautomation för den händige 18:15 Paus 18:30 Vad kan egentligen neurala nätverk göra? 19:30 Avslut & Fortsatt mingel S...","free":true},{"title":"Go 1.13 @ Sendify - Go West","date":1568820600000,"city":"Göteborg","link":"https://www.meetup.com/sweden-go-west/events/264648545/","description":"Summer is up and it's meetup season again! Hope you all had a great summer. And while most of us has taken some time off, the tiny cave gophers (that's how I imagine it anyways) has been hard at work delivering another sweet new version of Go, packed with goodness. This...","free":true},{"title":"Security Governance Talks - Sthlm Cyber Security Meetup","date":1568822400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460109/","description":"Are you looking for the best cyber security meetup? Congratulations, you found it! Welcome! Join us to learn new cyber security skills, career development strategies and to meet great professionals. This year our program is based on the CISSP domains, one of the most co...","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":1568822400000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/lmmphryzmbxb/","description":"The meetup will be held over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city! The idea for this meetup is to the take the time to work on your side-...","free":true},{"title":"Sundsvall Lounge Hack #255 - Sundsvall Lounge Hackers","date":1568822400000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/264756715/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm. Scandic's wifi is called scandic_easy, it's unencrypted with a web page just ...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1568826000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/bxrfwpyzmbxb/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"Startup Pitching Online - StartupBlink Stockholm","date":1568826000000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/tdmxhryzmbxb/","description":"GET FEEDBACK. GAIN CONFIDENCE. GET READY. The ability to pitch and communicate your project effectively is critical for any startup founder on the path of getting Clients, Team Members and Investors. This is your unique opportunity to refine your idea and message...","free":true},{"title":"[STHLM] Power Platform, Office 365 and Flow + Azure IoT Technical Overview","date":1568829600000,"city":"Akalla","link":"https://www.eventbrite.com/e/sthlm-power-platform-office-365-and-flow-azure-iot-technical-overview-tickets-71237793157?aff=ebapi","description":"Description\n\n\n\nWelcome to an Integration User Group Sweden event. This time with two diverse topics. One covering the increasingly popular Power platform and showcasing integration using Flow with the Power Platform and Office 365 and one giving a technical overview of the Azure ...","free":true},{"title":"Security Governance Talks","date":1568829600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/security-governance-talks-tickets-69554161369?aff=ebapi","description":"Security Governance Talks about 4 modules of CISSP.","free":true},{"title":"Från utvecklare till Team lead - Stockholm Web Development Meetup Group","date":1568871900000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Web-Development-Meetup-Group/events/264307732/","description":"Är du utvecklare eller IT-konsult med ett par års erfarenhet och känner att nästa steg är en roll som team lead? Vi vet att frågorna är många och att det kan vara svårt att hitta en lösning som passar alla. Vi har därför bjudit in Martin Söderberg, .NET utvecklare med 10 års e...","free":true},{"title":"Umbraco Sweden Festival","date":1568881800000,"city":"Örebro","link":"https://www.eventbrite.com/e/umbraco-sweden-festival-tickets-62309146334?aff=ebapi","description":"Last year’s festival was a great one. This one will be even better. Many interesting speakers, cosy venues, networking opportunities, food, drinks – and of course parties. So, loosen your tie and get your party boots on.\nJust like the festival last year in Gothenburg we’ll offer ...","free":false},{"title":"tretton37 code lunch: Building smarter apps powered by Machine Learning - tretton37 Tech Borlänge","date":1568887200000,"city":"Borlänge","link":"https://www.meetup.com/1337-Tech-Meetup/events/264307315/","description":"Welcome to a code lunch at tretton37 Borlänge! Enjoy a nice lunch together with some knowledge to spice up your day! What if your apps could solve problems, deduce information from pictures and solve complex tasks? In the future, mobile apps will be so much more than a ...","free":true},{"title":"WILM's dLive Mix Master Class","date":1568887200000,"city":"Hägersten-Liljeholmen","link":"https://www.eventbrite.co.uk/e/wilms-dlive-mix-master-class-tickets-70898773139?aff=ebapi","description":"We are pleased to announce the very first dLive Mix Master Class in collaboration with Allen & Heath.","free":true},{"title":"EXPANDING YOUR BUSINESS TO THE USA – LEGAL TIPS FOR STARTUPS - Synch Meetup","date":1568890800000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/264517564/","description":"Vivek Boray, Counsel at Inventus Law and Josefin Skyttedal, lawyer at Synch are giving legal tips and pointers for startups on how to expand your business to the USA. On the Agenda: - Structuring a US HoldCo - The basics of operating a Delaware corporation<br...","free":true},{"title":"Symetri BIM Forum 2019 - Stockholm","date":1568894400000,"city":"Stockholm","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-stockholm-registrering-62303588711?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Stockholm\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow d...","free":true},{"title":"tretton37 code lunch: Building smarter apps powered by Machine Learning","date":1568894400000,"city":"Borlänge","link":"https://www.eventbrite.com/e/tretton37-code-lunch-building-smarter-apps-powered-by-machine-learning-tickets-70477814039?aff=ebapi","description":"Xamarin expert and author Daniel Hindrikes will show you how to get started building apps with Xamarin powered by Machine Learning.","free":true},{"title":"Meetup & Föreläsning: 'Tekniker för AI i Dataspel' - East Sweden Game","date":1568903400000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/264321505/","description":"Välkommen på en spännande föreläsning med Jousef Gabro, grundare och programmere på AmberWing i Norrköping. AmberWing utvecklar arena-brawlern Crystal Corruption som släpps under 2020 till Nintendo Switch. Jousef kommer berätta vilka tekniker han utvärderade för att komma fram...","free":true},{"title":"nForum Q3 - 2019 - nforum","date":1568905200000,"city":"Göteborg","link":"https://www.meetup.com/nforum/events/264683691/","description":"17:00 Mingel och lättare tilltugg (tillsammans med Javaforum) 17:30 Välkommen 17:35 Headless commerce - klokt eller huvudlöst? - Johan Edling, Lindex För att kunna erbjuda en bra kundupplevelse och ha en lösning som fungerar ur ett omni-kanal perspektiv så...","free":true},{"title":"Javaforum Q3 2019 - Javaforum Göteborg","date":1568906100000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209883/","description":"Proud sponsor for this meeting is WirelessCar. 17:15 Registrering & mingel 17:30 Välkommen 17:40 Secure your development pipeline How to secure your development pipeline with static application security test (SAST) / Dynamic application security te...","free":true},{"title":"Infrustructure as code & vanity metrics - DOUGH - DevOps Usergroup Gothenburg","date":1568907000000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/264427756/","description":"DOUGH is happy to invite you to a stellar evening of knowledge sharing, socializing and free food. This evening international speaker and DevOps aficionado Paul Stack will present two great talks. We will learn about both infrastructure as code and what of our metrics a...","free":true},{"title":"Laracon Debrief - Göteborg Laravel Meetup","date":1568908800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Laravel-Meetup-Fully-Studios/events/264395940/","description":"Hey good folks! Kodamera has gratuitously offered to host the next meetup. The plan is to talk about what happened at Laracon EU, which at the time of this writing is currently going on. ( https://laracon.eu)...","free":true},{"title":"Innovationskväll för vuxna - Båstad Makerspace","date":1568912400000,"city":"Båstad","link":"https://www.meetup.com/bastad/events/dmrhzqyzmbzb/","description":"Tillsammans arbetar vi under torsdagskvällar med att ta fram ett tekniskt projekt med en allmännytta. Exempel på projekt: uppkopplade badtermometrar, teknikhörna för barn till biblioteket, hastighetsvarningsskyltar, mäta luftkvalitet i klassrum. Medtag gärna dator, ...","free":true},{"title":"[GBG] Power Platform, Office 365 and Flow + Azure IoT Technical Overview","date":1568916000000,"city":"Göteborg","link":"https://www.eventbrite.com/e/gbg-power-platform-office-365-and-flow-azure-iot-technical-overview-tickets-71238513311?aff=ebapi","description":"Description\n\n\n\nWelcome to an Integration User Group Sweden event. This time with two diverse topics. One covering the increasingly popular Power platform and showcasing integration using Flow with the Power Platform and Office 365 and one giving a technical overview of the Azure ...","free":true},{"title":"Agila Göteborg hos eTraveli","date":1568958600000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/264579058/","description":"Välkommen till Agila Göteborg! Ta med din fråga och utbyt erfarenheter med andra. Tack till Fredrik Dahl och Etraveli som denna gång bjuder på frukost och lokal :) Dörren står öppen och frukosten är framdukad från 7:50 - vi drar igång kl 8.00!","free":true},{"title":"Lean Breakfast - Stockholm SAP Development Meetup Group","date":1568959200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-SAP-Development-Meetup-Group/events/264422775/","description":"Finish the week of with breakfast buffet and some SAP related discussions. Bring your bike for a discount on LeMond's awsome breakfast buffet. We will follow the Lean Coffee concept, come prepared with subject(s) you want to discuss!","free":true},{"title":"What is the best podcast of the last month?  - Stockholm Podcast Group","date":1568991600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Podcast-Group/events/djnfgqyzmbbc/","description":"Dear all, i will move so i will not be able to I orginze the meetups until later this year. Dear All I got recently opportunity to be a co-organizer for this nice meetup group. My first meetup to organize with have following theme/agenda: -What is the best po...","free":true},{"title":"Get together/hack-meeting  - Uppsala Linux User Group","date":1569051000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/264610915/","description":"• What we'll do Socialize, learn, help someone else and hack on our favourite projects! • What to bring An open mind. A computer. • Important to know","free":true},{"title":"Weekend Coffee for Startup People - StartupBlink Stockholm","date":1569146400000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/lxtcsqyzmbdc/","description":"Any plans for the weekend? This event brings together a small group of local entrepreneurs over a cup of coffee, in a relaxing and informal atmosphere. It's your chance to make new connections, share advice, and brainstorm new ideas with the people that are trying to bu...","free":true},{"title":"Python breakfast @ Antler - Stockholm Python User Group","date":1569303000000,"city":"Stockholm","link":"https://www.meetup.com/pysthlm/events/264650251/","description":"Hi all python-lovers! We are proud to announce that we now have a date and venue confirmed! It will be a breakfast this time. 07:30 Breakfast for all Attendees 08:00 Welcome by us & 5 minutes from sponsor Antler 08:10 Presentation #1 by Johan Lise...","free":true},{"title":"Frukostseminarium inom Data Science - Dataföreningen Kompetens seminarier och workshops","date":1569304800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/264615390/","description":"NYCKELFAKTORER FÖR EN DATADRIVEN ORGANISATION – ATTRAHERA, UTVECKLA OCH BEHÅLLA DATA SCIENTISTS Att lyckas med digitaliseringen handlar inte bara om att köpa in rätt systemlösningar för att samla och analysera data, utan det är helt avgörande att etablera affärsnära Dat...","free":true},{"title":"De senaste trenderna inom upphandling - Dataföreningen Meet&Learn","date":1569310200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/264306482/","description":"Premiumnätverket IT-upphandling offentlig sektor firar 10-års jubileum och bjuder in till ett öppet nätverksmöte om de största trenderna inom upphandling. Ta del av Radars framtidsspaning och träffa Sveriges bästa inom IT-upphandling i offentlig sektor. Välkommen på gra...","free":true},{"title":"Welcome to Seminar on Blockchain Technology!","date":1569315600000,"city":"Krokslätt","link":"https://www.eventbrite.com/e/welcome-to-seminar-on-blockchain-technology-tickets-65087887624?aff=ebapi","description":"ÅF Pöyry Seminar on Blockchain Technology!\nBlockchain is an Immutable, interminable, indestructible block of records! \nAttend to learn more!","free":true},{"title":"Workshop Graph Data Modelling with Neo4j - Stockholm","date":1569315600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/workshop-graph-data-modelling-with-neo4j-stockholm-tickets-64590759701?aff=ebapi","description":"Description\n\n\n\n\nWorkshop Name: Graph Data Modelling with Neo4j\n\n\n\nDuration: 4-hours 1/2 day\nSkill Level: Intermediate\nDelivery Type: Classroom delivery with instructor\n\n\nAudience\n\nDevelopers, DBAs, Business Analysts and students.\n\n\nSkills taught\n\nAn understanding of the labeled ...","free":true},{"title":"OpenInfra Forum #7!  - OpenInfra User Group Sweden","date":1569326400000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/264124440/","description":"Hej allihopa! Då börjar det äntligen dra ihop sig till nästa Open Infra Forum tisdagen den 24/9 mellan 14:00 och 17:00. Men, det viktigaste först! Den här gången sponsras burgare och öl av Infront IT Partner (www.infront.se) samt att lokalen och kaffet generöst har ordn...","free":true},{"title":"Azure DevOps through Branching Policies and YAML pipelines - Swedish Microsoft ALM and DevOps Meetup","date":1569339000000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/264364009/","description":"This Meetup will be hosted by R2M 17:30 - Drop in, snacks 18:00 - Maintain control in Azure DevOps through Branching Policies Mattias Folke will be talking about how to govern and automate control of your branches? In this session we look at the concept of branc...","free":true},{"title":"SRE vs DevOps - DevOps Malmö","date":1569339000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/263835231/","description":"Abstract: Site Reliability Engineering (SRE) is how Google approach their production system and has been practicing it for about 20 years, but they just recently started to share their knowledge about running production systems and how they practice SRE. But what really is...","free":true},{"title":"sthlm.js #56 at Mentimeter","date":1569340800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-js/events/264720555/","description":"It's finally autumn and time for the first sthlm.js of this season! We're excited to announce that we this time will be at Mentimeters awesome office ( https://www.mentimeter.com) at Kungsholmen. Mentimeter is a ...","free":true},{"title":"Dataviz Skills: Making Maps - Data Visualization Stockholm","date":1569340800000,"city":"Stockholm","link":"https://www.meetup.com/Data-Visualization-Stockholm/events/264691215/","description":"Cartography, map making and design are useful skills for communicating geographic data. Every major publication uses maps to tell stories ranging from something as common as tomorrow's weather to revealing the invisible facts that shape our daily lives. Our next meetup is your...","free":true},{"title":"Fresh of the press - Micro Focus RPA plattform - Stockholm Process Automation Meetup (RPA/IPA)","date":1569340800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Process-Automation-Meetup-RPA-IPA/events/264581179/","description":"A new player has entered the RPA market and we happy to welcome Micro Focus who released their RPA plattform recently. Built on their proven products Unified Functional Testing and Operations Orchestration they have an interesting and promising offering which they will present...","free":true},{"title":"Datahike, a durable datalog database - sthlm.clj","date":1569340800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-clj/events/264222129/","description":"Hi all! We have the honor to invite Konrad Kühne to speak about Datahike. https://github.com/replikativ/datahike Description for the talk: This talk gives a short overview of datahike,...","free":true},{"title":"Design Patterns in the Light of Lambda Expressions med Venkat Subramaniam - Umeå Java User Group","date":1569340800000,"city":"Umeå","link":"https://www.meetup.com/UmeJUG/events/264560114/","description":"Venkat kommer till Umeå för att hålla Kotlin-kurs och passar på att besöka oss! Umecon sponsrar med något matigt från 18.00. Föredraget kör vi[masked]! **Design Patterns in the Light of Lambda Expressions** Design patterns are common place in OO programming. Wit...","free":true},{"title":"Scrum Beers Göteborg","date":1569342600000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/264397583/","description":"• What we'll do It’s simple! We meet at Haket, discuss topics around agile and drink our beverage of choice. • How it works We normally use a Lean Coffee format: - Divide into groups - Each person writes down topics they are interested in - We vote o...","free":true},{"title":"Istio Codecamp for Developers - IBM workshops&labs","date":1569405600000,"city":"Stockholm","link":"https://www.meetup.com/IBM-workshopsandlabs/events/264367341/","description":"Agenda: •[masked] Lunch with an introduction to IBM Cloud •[masked] Setup Kubernetes Cluster •[masked] Overview of Istio •[masked] Coffee break •[masked] Istio Lab •[masked] Wrap up During Overview of Istio, we will: - Deploy an app to your K...","free":true},{"title":"Meetup September: TBD - Software Dev Linköping","date":1569425400000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/264398771/","description":"Theme is still undecided","free":true},{"title":"#SUGMLM på Pentia - Sitecore User Group Malmö","date":1569425400000,"city":"Malmö","link":"https://www.meetup.com/Sitecore-User-Group-Malmo/events/264157655/","description":"Welcome to SUGMLM#4 and to Pentia! 17.30 - 18.15 - Food and drinks 18.15 - 19.00 - Thomas Eldblom - Sitecore Architecture 101 - 19.00 - 19.15 - Break 19.15 - 20.00 - Talk II 20.00 - 20.30 - Networking Talk I: During this talk, Thomas will go t...","free":true},{"title":"GOTO Night with Florian Gilcher and Kresten Thorup - GOTO Stockholm Meetup","date":1569427200000,"city":"Stockholm","link":"https://www.meetup.com/gotosthlm/events/263548872/","description":"We're back after a long break with a GOTO Night with not one but two talks in one evening from Florian Gilcher and Kresten Thorup. Talk 1: Modern-day safe concurrent programming with Rust Concurrent programming has become vastly more popular in the recent years, ...","free":true},{"title":"Bryntum JavaScript September Meetup - Bryntum JavaScript Meetup","date":1569427200000,"city":"Stockholm","link":"https://www.meetup.com/Bryntum-JavaScript-Meetup/events/264721769/","description":"Summer is over and the productive part of the year is coming up :) We would like to invite you for a beer and pizza slice and show you some demos of what we have been up to lately. * Grid paging + rendering React Components in grid cells (experimental) * Vertical Sc...","free":true},{"title":"Initiate your $Million + journey into Mobile Apps - Stockholm Outsourcing Software Development Group","date":1569427200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Outsourcing-Software-Development-Group/events/264778348/","description":"This event is brought to you by Maniva Digital and Volumetree. We will break down major digitalization obstacles faced by startups and businesses today and enlighten you with a proven methodology that has resulted in businesses worth over $250 million today. We bring to...","free":true},{"title":"Modern-day safe concurrent programming with Rust - Foo Café Stockholm","date":1569427200000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/264715434/","description":"Please register at https://foocafe.org/?p=305 to secure food and beverage at the event GOTO Night is back in Stockholm with two talks with Florian Gilcher and Kresten Thorup. Florian will talk about modern-day s...","free":true},{"title":"Höst-start - Agila Sundsvall","date":1569430800000,"city":"Sundsvall","link":"https://www.meetup.com/Agila-Sundsvall/events/264716260/","description":"Vi gör ett försök till att få fler att komma och säga hej! Vi träffas och bekantar oss med varandra, planerar höstes skoj!","free":true},{"title":"Afternoon Tea - Knowledge is served! - Umeå Startups & Entrepreneurs","date":1569506400000,"city":"Umeå","link":"https://www.meetup.com/Umea-Startups-Entrepreneurs/events/xpzxhryzmbjc/","description":"Afternoon Tea at House Be Umeå No longer just for grannies, upper class & tourists.. many busy professionals are now making time to relax with a cup of tea & lovely sweets. Afternoon tea time forces us to slow our frantic, modern-day pace and take a brief...","free":true},{"title":"September ´19 Stockholm RegTech Meetup","date":1569510000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/264611675/","description":"Is RegTech only for Banks?? Are financial institutions the only once that can benefit from regulatory technologies or is RegTech for everyone? Who are the top contenders and what can new technology help with regarding their regulatory worries? This time our Meetu...","free":true},{"title":"The Smartest City Event - Business Design - Göteborg","date":1569510000000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/262424988/","description":"SECURE YOUR TICKET: https://www.thisisgothenburg.com/the-smartest-city-event Be part of exploring how Gothenburg can continue to lead the way as a top ranking collaborative city tog...","free":true},{"title":"FreeBSD kernel hacking - 0xFF Cyber Tech community","date":1569511800000,"city":"Stockholm","link":"https://www.meetup.com/0xFFse/events/264808171/","description":"FreeBSD is used by for example Netflix to deliver streaming video and by Sony as a base for the Playstation 4’s operating system. You probably didn’t know that you wanted to hack the FreeBSD kernel. Neither did Mattias until a month ago… This talk will take you along on...","free":true},{"title":"TDD - test driven development - West Forest Tech meetup","date":1569511800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/263861960/","description":"Introduction to Test Driven Development Don't miss this introduction to TDD! In this event we will talk bout what it is, why it is a good practice and how to get started. We'll go through some examples, and talk about how to start using it in a legacy codebase. And ...","free":true},{"title":"Startup Dojo S08E02 - Malmö Startups","date":1569511800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyzmbjc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"0x19: Bookreview, unexpected behavior && C++ in the mobile world - StockholmCpp","date":1569513600000,"city":"Solna","link":"https://www.meetup.com/StockholmCpp/events/264595136/","description":"Welcome to StockholmCpp#25! I am more than happy being able to announce our next meetup with exciting and inserting topics, and a new event sponsor! Thanks a lot to Net Insight ( https://netinsight.net/) for hos...","free":true},{"title":"ProductTank Stockholm September - Data Science and Experimentation","date":1569513600000,"city":"Stockholm","link":"https://www.meetup.com/ProductTank-Stockholm/events/264666804/","description":"Topic: Data Science and Experimentation for Product Developers Welcome back after the summer to ProductTank Stockholm September! The topic of this meetup will be about Data Science and Experimentation techniques for product people, including Designers, Engineers and...","free":true},{"title":"Cypress + Nuxt.js Front-end Testing in Practice - Stockholm Software Testing Talks","date":1569513600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Software-Testing-Talks/events/264697555/","description":"Speaker and introduction: Geisy Domiciano is going to present some ways to implement integration tests to the front end using the benefits of the JavaScript Framework Nuxt.js that is based on Vue.js. Explanation of implementation of tests with generic components ...","free":true},{"title":"Docs like code - Write the Docs Stockholm","date":1569513600000,"city":"Stockholm","link":"https://www.meetup.com/Write-the-Docs-Stockholm/events/264124758/","description":"Let’s meet and share experiences from different stages of implementing the concept Docs like code for software documentation. We range from “what is this, anyway?” and “we don’t know where to start” to “this is the best thing we have ever done”. To participate you may ...","free":true},{"title":"Code: Blackout - tretton37 Tech Skåne","date":1569513600000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/263834795/","description":"Think coding is so easy you can do it with your eyes closed? Well here's your chance (sort of). Join us for Code: Blackout - a fun competition where you'll be tested on your JavaScript, HTML and CSS and compete against fellow coding maestros. Wait, what happens? ...","free":true},{"title":"Wordpress Karlstad Meetup","date":1569513600000,"city":"Karlstad","link":"https://www.meetup.com/Wordpress-Karlstad/events/262030786/","description":"Välkomna till vår första WordPress meetup i Karlstad! Kort agenda för kvällen - Mingel och välkomna - Information och nyheter om WordPress - beebyte berättar om sitt besök till WordCamp Nijmegen - Niklas Högefjord från Krokedil talar under rubriken \"W...","free":true},{"title":"Code Quiz Night - Code Quiz Night!","date":1569517200000,"city":"Stockholm","link":"https://www.meetup.com/Code-Quiz-Night/events/264689980/","description":"Varmt välkommen till en femte omgång av Code Quiz Night! Kom som du är och var vem du vill, kom ensam eller ta med dig dina vänner. Våra eminenta quiz masters bjuder i vanlig ordning på ett nytt tema med kluriga frågor om den digitala eran vi lever i. Quizet drar igång klo...","free":true},{"title":"Infrastructure as code hos Avanza - Avanza Tech Meet Up","date":1569563100000,"city":"Stockholm","link":"https://www.meetup.com/Avanza-Tech-Meet-Up/events/262408489/","description":"Hur kan man hjälpa utvecklingsteam att bli mer självgående och samtidigt automatisera en infrastruktur som både ska vara skalbar, säker och i ständig förändring? Vi jobbar med en kombo av Puppet, Ansible, Foreman, Virtualisering och SDN för att tackla de här problemen o...","free":true},{"title":"Euro.digital - samverka med CIO:er i Europa - Dataföreningen Meet&Learn","date":1569565800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263832730/","description":"Välkommen till ett frukostmöte om det nystartade paneuropeiska nätverket för CIO:er! Dataföreningens båda CIO-nätverk är nu anslutna till Euro.digital, ett initiativ för att samla CIO:er över hela Europa. Syftet är att med gemensamma krafter möta rollens utmaningar....","free":true},{"title":"Agile People Breakfast:  Agile Leadership - Agile People Göteborg","date":1569821400000,"city":"Göteborg","link":"https://www.meetup.com/Agile-People-Goteborg/events/264347899/","description":"Welcome to Agile People Breakfast! This is a new meetup concept within the Agile People community where we collaborate with a hotel that offers us a good price on their breakfast bufé, and in return we (Agile People) can offer our community a breakfast seminar. T...","free":true},{"title":"Lunch meeting to discuss marketing (Free lunch) - Stockholm Growth hacking Meetup Group","date":1569862800000,"city":"Arlandastad","link":"https://www.meetup.com/growth-hackers-sweden/events/ckqwfryzmbnc/","description":"Lets talk about marketing and share ideas.","free":true},{"title":"Webtalk Invite Day - Stockholm - Sweden","date":1569888000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/webtalk-invite-day-stockholm-sweden-tickets-63571438885?aff=ebapi","description":"Let's meet worldwide every first day of the month to share our love for Webtalk, the new social media, and invite our neighbours, friends and the passers-by to join!\nClick here to see a list of all events worldwide. Learn more about Webtalk here.\n\nIf you are already in Webtalk, c...","free":true},{"title":"Sundsvall Lean Coffee 191001","date":1569906000000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lean-Coffee/events/264809034/","description":"Hej! Visst börjar ni bli sugna på lite kaffe och skönt snack? Vi har ett ämne för dagen, vad krävs för att få till \"Release on Demand\" i verkligheten, allt från teknik till organisation. Välkomna!","free":true},{"title":"BENUM AB - Avancerad Träning - Arbeta seriöst med trådlösa mikrofonsystem","date":1569920400000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-65910878211?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe), erbjuder vi nu ett träningstillfälle för dig som professionellt arbetar med trådlösa mikrofonsystem i komplice...","free":true},{"title":"Concise inspires: Understand End Users and Hack Growth - Concise Inspires: Ideas for Digital Product Builders","date":1569940200000,"city":"Stockholm","link":"https://www.meetup.com/Concise-inspires-new-ideas-for-digital-product-builders/events/264527428/","description":"There are only so many changes that designers can make to breathe new life into a product. At some point, they’ll inevitably hit the 'Local Maximum' or a point where they reach the limit of the current design. The solution? Start over with a new design? In this practica...","free":true},{"title":"AI in Automotive - REALITY CHECK - DATA ANALYTICS - Achieving ANSWERS","date":1569942000000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-LeMzTICZ/events/264429355/","description":"FOR ALL INFO & REGISTRATION: https://www.telematicsvalley.org/conf2019","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1569945600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyznbcb/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”. Get to...","free":true},{"title":"AI in Automotive - A reality check - Gothenburg Telematics & Mobility Meetup","date":1569945600000,"city":"Göteborg","link":"https://www.meetup.com/Gothenburg-Telematics-Mobility-Meetup/events/260110212/","description":"All information and registrations: https://www.telematicsvalley.org/conf2019","free":true},{"title":"The Battlefield of Requirements - ProductBeats Meetup Group","date":1569994200000,"city":"Stockholm","link":"https://www.meetup.com/ProductBeats-Meetup-Group/events/264716278/","description":"Morning seminar on how to manage your Requirements. Are you in software or hardware, what is the key to successful Requirement Management? It's never about the tools. It's all about your plan.","free":true},{"title":"OpenInfra Days Nordic - Stockholm 2019 - OpenInfra User Group Sweden","date":1569995100000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/260310064/","description":"OpenInfra Days Nordics, previously known as OpenStack Days Nordic, is back and with a new format welcoming all open-source communities and projects in the open infrastructure space. We will gather at Münchenbryggeriet in Stockholm on 2-3 October to learn and explore new...","free":true},{"title":"tretton37 Code Lunch Lund: Machine Learning in practice with Peter Heiberg - tretton37 Tech Skåne","date":1570010400000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/264548704/","description":"How I identified 100s of dead soldiers and drastically reduced indexing time in a wiki using machine learning, with almost no need for math Machine learning and AI is used everywhere today to perform data analysis and predictions. In this talk, Peter Heiberg will tell t...","free":true},{"title":"Go Meetup at Einride - Go Stockholm","date":1570030200000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/262412256/","description":"Let’s get together and share thoughts and experiences on the Go programming language. Agenda: 17:30 – 18:00 Meet and greet 18:00 – 18:20 Welcome 18:20 – 18:50 Golang on Wheels Speaker: Oscar Söderlund Modern vehicles are distributed syste...","free":true},{"title":"Building games and animations with Flutter - Flutter Sweden","date":1570032000000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/263937716/","description":"Welcome to Flutter Sweden. This meeting will feature a 30 minute crash course in Flutter game development with SpriteWidget by former Google engineer and Flutter team member, Viktor Lidholt. The presentation is followed by a showcase of Flutter apps (please contact us in advan...","free":true},{"title":"Swedbank AnalyticsOps Meetup","date":1570032000000,"city":"Sundbyberg","link":"https://www.meetup.com/Swedbank-AnalyticsOps-Meetup/events/264335491/","description":"AnalyticsOps capabilities – how to gain business value of your analytics initiatives. In the meetup, we are going to talk briefly about AnalyticsOps process, show you model development to production in LIVE! Experts will guide how to speed up model development, enable easy...","free":true},{"title":"Välkommen till Collector Developer Open - Collector Bank","date":1570113000000,"city":"Göteborg","link":"https://www.meetup.com/Collector-Bank/events/264474039/","description":"Datum: 3 oktober Plats: Collector Bank, Lilla Bommens Torg 11 - Göteborgs kanske snyggaste kontor! Först till kvarn gäller. 100 platser finns tillgängliga till föreläsningarna. Adnan Dervisevic är en av våra duktiga frontendare och har en förkärlek till Types...","free":true},{"title":"The Gordon Goodman Memorial Lecture with Sverker Sörlin","date":1570113000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/the-gordon-goodman-memorial-lecture-with-sverker-sorlin-registration-63376154785?aff=ebapi","description":"The ‘environment’ – Unearthing the past, present and future of one of the most successful policy concepts of the twentieth century\nThe Royal Swedish Academy of Sciences, Stockholm University and the Stockholm Environment Institute (SEI) are proud to present the Gordon Goodman M...","free":true},{"title":"API Gateways and Cell-based Architecture - Gothenburg Tech Radar","date":1570114800000,"city":"Göteborg","link":"https://www.meetup.com/Gothenburg-Tech-Radar/events/264613619/","description":"This time we will do a co-hosted meetup together with the CloudNativeGbg meetup. The topic will be around API Gateways and how to build your applications using cell base architecture with Cellery. There will be two different presentations by Paul Fremantle who is CTO and Co-Fo...","free":true},{"title":"Programmers tools for Lawyers - Stockholm Legal Hackers","date":1570118400000,"city":"Stockholm","link":"https://www.meetup.com/stockholmlegalhackers/events/264182251/","description":"Velkommen - Välkommen! Copenhagen and Stockholm LH welcomes you to a joint event this October, taking place simultaneously in the respective cities. Stockholm LH is kindly hosted by Fondia. Programmers have a lot of tools at their disposal when coding. Smart edit...","free":true},{"title":"Documentary screening of DATA SCIENCE PIONEERS - Conquering the next frontier - Analytics & Data Science by Dataiku Stockholm","date":1570120200000,"city":"Stockholm","link":"https://www.meetup.com/Meetup-analytics-data-science-Stockholm/events/263806398/","description":"Come and join us - Cut through the hype and see what it really means to be a data scientist! With humor and humanity, DATA SCIENCE PIONEERS presents a documentary about passionate data scientists driving us towards technological revolution. Key facts: Runtime: 6...","free":true},{"title":"Projektkontorets transformation vid agil metodik - Dataföreningen Meet&Learn","date":1570170600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/264494006/","description":"Projektkontorets uppgift är att säkerställa transparens och förutsägbarhet för en verksamhets alla projekt och därmed beslutsunderlag för chefer med ansvar för resursplanering och kapacitetsstyrning. När en verksamhet övergår till en agil metodik och styrning uppstår nya utman...","free":true},{"title":"Leverera digitalt innehåll som engagerar - i stor skala.","date":1570177800000,"city":"Östermalm","link":"https://www.eventbrite.com/e/leverera-digitalt-innehall-som-engagerar-i-stor-skala-tickets-70752333133?aff=ebapi","description":"Hur Electrolux lyckats med hjälp av Episerver och Bombayworks i Europa.","free":true},{"title":"End To End testing React applications using CypressIO - Coffee'n'Code Gothenburg","date":1570262400000,"city":"Göteborg","link":"https://www.meetup.com/coffeencodegbg/events/264626538/","description":"End To End is a methodology used to test whether the flow of an application is performing as designed from start to finish. Until now, end-to-end testing wasn’t easy. It was the part developers hated. Not anymore. Cypress makes setting up, writing, running and debugging...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1570460400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyznbkb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"STHLM TECH MEETUP with H&M CO:LAB - STHLM TECH Meetup","date":1570464000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/264845486/","description":"Happy to announce H&M CO:LAB as the special guests for STHLM TECH Meetup on Oct 7 at Hilton Slussen Auditorium. RSVP here but you MUST also register at www.sthlmtech.com STHLM TECH Meetup is Europe's largest gathering of startups each month. H&M ne...","free":true},{"title":"Delegationsreise zum schwedischen Partnernetzwerk Visual Sweden - BW-Augmented & Virtual Reality Meetup","date":1570514400000,"city":"NORRKÖPING","link":"https://www.meetup.com/Karlsruhe-Augmented-Virtual-Reality-Meetup/events/264184311/","description":"Visual Sweden ist ein von der Region Östergötland gefördertes Netzwerk mit Kernkompetenzen im Bereich Visualisierung (Standort Norrköping) und Bildverarbeitung (Standort Linköping). Der Flugzeughersteller Saab ist einer der wichtigsten Arbeitgeber der Region und für das Cl...","free":true},{"title":"BENUM AB - Demo av Allen & Heath samt Adamson Systems - HALMSTAD","date":1570528800000,"city":"Halmstad","link":"https://www.eventbrite.se/e/benum-ab-demo-av-allen-heath-samt-adamson-systems-halmstad-biljetter-71477263419?aff=ebapi","description":"BENUM AB - Demo av Allen & Heath samt Adamson Systems\nNIVÅ: NORMAL - TYP: A - DELTAGARE: 8 - 24\nI oktober styr vi kosan mot Västkusten och håller demos av Allen&Heath och Adamson Systems Engineering i Halmstad och Uddevalla. \n\nGenomgång o visning av Allen & Heath Mixersystem dLiv...","free":true},{"title":"SAST VÄST Q3 - EXPO 2019 - SAST Väst","date":1570618800000,"city":"Göteborg","link":"https://www.meetup.com/SAST-Vast/events/264411352/","description":"SAST VÄST EXPO 2019 Vi är tillbaka med vårt stora möte för året, som vi brukar kalla Expo igen. De senaste åren så har vi haft över 300 anmälda och flera spår med aktiviteter. Förra året var än en gång vår största satsning någonsin. Förra året introducerade vi ett e...","free":true},{"title":"AM Meetup kick-off #1 - Discover opportunities with metal- & composite printing - Additive Manufacturing Meetup","date":1570626000000,"city":"Göteborg","link":"https://www.meetup.com/Additive-Manufacturing-Meetup/events/264715918/","description":"Yovinn has the honor to invite you to the kick-off of our first Additive Manufacturing Meetup on the 9th of October in Gothenburg! We are creating a knowledge-sharing platform in the field of Additive Manufacturing. We will host a series of events and the goal is to ins...","free":true},{"title":"Building a Serverless Slackbot with Machine Learning Capabalities using AWS CDK - Stockholm Serverless","date":1570635000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/264746396/","description":"We are happy to arrange the second meetup of the fall together with Enfo on the topic Infrastructure as Code. Building a Serverless Slackbot with Machine Learning Capabalities using the AWS CDK During this event we’ll look deeper into the AWS Cloud Development Ki...","free":true},{"title":"CppCon 2019 - trip report - LinkCpp  - Linköpings C++ User Group","date":1570635000000,"city":"Linköping","link":"https://www.meetup.com/LinkCpp/events/264755554/","description":"Nästa vecka är det CppCon! Jag är lycklig nog att få delta och kommer presentera mina tankar och upplevelser. Kontakta mig gärna innan konferensen om det är någon speciell presentation som verkar extra intressant - om schemat tillåter kan jag delta och återrapportera....","free":true},{"title":"Innovationsdag om AI-driven kundanalys - Dataföreningen Meet&Learn","date":1570690800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/259674585/","description":"Avancerad analys innebär helt nya möjligheter att analysera kundbeteenden, som till exempel kan klarlägga okända behov och nya affärsmöjligheter. Att vara kunddriven innebär att förstå sina kunder på riktigt. Vilka preferenser har de och hur kan du agera för att möta de...","free":true},{"title":"SearchStars Malmö 2019: Search Marketing Conference","date":1570694400000,"city":"Malmö","link":"https://www.eventbrite.com/e/searchstars-malmo-2019-search-marketing-conference-tickets-54755060861?aff=ebapi","description":"Welcome to SearchStars - Swedens Largest Conference in Search Marketing!\n\nThe Conference\nWe are really proud to present the third edition of SearchStars, a day filled with the stuff we love the most - Search Engine Optimization. Our esteemed expert speakers come from all over the...","free":false},{"title":"Codelunch #2 Fumbling towards multi-tenancy - tretton37 Tech Stockholm","date":1570701600000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/264311841/","description":"Welcome to the second code lunch at our Stockholm office! This time we introduce our fantastic Helen Toomik and her talk about Fumbling towards multi-tenancy. Helen will recount her team's journey of taking their product from \"what is a tenant?\" to a full multi-tena...","free":true},{"title":"BENUM AB - Demo av Allen & Heath samt Adamson Systems - UDDEVALLA","date":1570701600000,"city":"Uddevalla","link":"https://www.eventbrite.se/e/benum-ab-demo-av-allen-heath-samt-adamson-systems-uddevalla-biljetter-71780319869?aff=ebapi","description":"BENUM AB - Demo av Allen & Heath samt Adamson Systems\nNIVÅ: NORMAL - TYP: A - DELTAGARE: 8 - 24\nI oktober styr vi kosan mot Västkusten och håller demos av Allen&Heath och Adamson Systems Engineering i Halmstad och Uddevalla. \n\nGenomgång o visning av Allen & Heath Mixersystem dLiv...","free":true},{"title":"Afternoon Tea - Knowledge is served! - Umeå Startups & Entrepreneurs","date":1570716000000,"city":"Umeå","link":"https://www.meetup.com/Umea-Startups-Entrepreneurs/events/xpzxhryznbnb/","description":"Afternoon Tea at House Be Umeå No longer just for grannies, upper class & tourists.. many busy professionals are now making time to relax with a cup of tea & lovely sweets. Afternoon tea time forces us to slow our frantic, modern-day pace and take a brief...","free":true},{"title":"October meetup - Swedish Power BI User Group","date":1570725000000,"city":"Stockholm","link":"https://www.meetup.com/Swedish-Power-BI-User-Group/events/264395838/","description":"Welcome to the October meetup! This time we have the pleasure to welcome Kahin Akram Hassan, a researcher from Linköping University doing his PhD in information visualization at Campus Norrköping, to give us an hour of \"10 Guidelines for Effective Data Visualization\". This is ...","free":true},{"title":"Mobile Growth Stockholm with Hedvig, Glorious Games, Bynk, Telenor & Fishbrain","date":1570725000000,"city":"Stockholm","link":"https://www.meetup.com/Mobile-Growth-Stockholm/events/264217701/","description":"THIS IS A FREE EVENT - PLEASE FINISH YOUR RSVP IN THE LINK BELOW https://branch.app.link/X5eHOK9cIZ Join us for a night of growth stories and strategies from mobile experts from top performing app...","free":true},{"title":"SÄKERHETSFREDAG: Vi behöver mer kvantitativ riskanalys! - Dataföreningen Meet&Learn","date":1570793400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/264614464/","description":"Hur kan vi skapa ett bättre beslutsunderlag för säkerhetsinvesteringar? Hur kan vi förutse aktuella risker effektivare? Kort sagt, hur kan vi skapa riskanalyser som är bättre än \"experter gissar\"? Välkommen till höstens andra Säkerhetsfredag! AGENDA -Intro...","free":true},{"title":"After Work & Board Games  - Meet Up at Codic","date":1570807800000,"city":"Göteborg","link":"https://www.meetup.com/Meet-Up-Codic/events/264398871/","description":"Hello! Feel like bringing your Friday after work to the next level? Codic is hosting a board game night in their homely offices on Stora Nygatan 13 on the 11th of October. Snacks and drinks are free and there will be more than 50 games to choose from. Let’s make ...","free":true},{"title":"CASTOR Software Days at KTH October 14-16 - KTH Software Research Meetup","date":1571036400000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/262707630/","description":"NOTE: The registration page of the event is https://castor-software-days-2019.github.io, where you could choose to attend different parts. We are delighted to announce the first edition of the C...","free":true},{"title":"Delphi-möte med Jason Wharton - Användargruppen för Delphi i Göteborg","date":1571068800000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/264716557/","description":"Vi träffas över en bit mat och snackar nördigheter; förslagsvis relaterade till Delphi :-) Denna gång får vi besök av Jason Wharton; Jason är författare till IB Objects (www.ibobjects.com), ett mycket kraftfullt bibliotek för att ansluta direkt från Delphi till InterBas...","free":true},{"title":"BENUM AB - Avancerad Träning - Att arbeta seriöst med trådlösa mikrofonsystem","date":1571130000000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-69913524233?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i komplicerad...","free":true},{"title":"Emerging Tech Beat","date":1571135400000,"city":"Stockholm","link":"https://www.meetup.com/Emerging-Tech-Beat/events/264545898/","description":"Emerging Tech Beat is a conference about emerging technologies. Four speakers will share a glimpse of the already existing future and how technology at the edge of possibilities are used. The purpose of the conference is to inspire and share what technology could do. Anyone in...","free":true},{"title":"Testpub med speltema - Testpub hos Beamon People","date":1571153400000,"city":"Stockholm","link":"https://www.meetup.com/Testpub/events/264495835/","description":"För åttonde gången bjuder vi in till vår lättsamma och härliga testpub, denna gång med speltema. Vi håller som vanligt till på vårt kontor i Brunogallerian, Götgatsbacken. Hoppas du vill joina! En av våra Beams - David delar med sig av hur det är att arbeta med test av ...","free":true},{"title":"Mindpark Tech - Code Lunch#12 w. tretton37","date":1571220000000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/264690346/","description":"Inclusive design, beyond the 80% with Sam Bergström Did you always want to understand how to create better, more accessible products but didn't know where to start? Look no further! Regardless of your role in the team: managers, designers, and developers all play...","free":true},{"title":"Keeping code clean with clang-based tools - LLVM / Clang Sweden socials","date":1571238000000,"city":"Stockholm","link":"https://www.meetup.com/LLVM-Clang-Sweden-socials/events/261609708/","description":"We're happy to announce our next event, which will happen during the CASTOR Software Days [1] at KTH in October. This will be a hands-on workshop about using clang-based tools (especially clang-tidy) to analyze and update large codebases. More details coming later!...","free":true},{"title":"Asset Security, Risk and Security Management Lab - Sthlm Cyber Security Meetup","date":1571241600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460536/","description":"Are you looking for the best cyber security meetup? Congratulations, you found it! Welcome! Join us to learn new cyber security skills, career development strategies and to meet great professionals. This year our program is based on the CISSP domains, one ...","free":true},{"title":"Fall for Elm this fall - Stockholm Elm","date":1571326200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Elm/events/264241012/","description":"Elm-meetup in Stockholm ☀️🍂 Welcome to a meetup about the functional programming language for web apps: Elm ( https://elm-lang.org/), created and run by Elm enthusiasts. 💬 After some food and mingle there wil...","free":true},{"title":"EMBL in Sweden 2019","date":1571400000000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/embl-in-sweden-2019-tickets-52045096284?aff=ebapi","description":"EMBL in Sweden 2019\nRegistration is free and open to all students, pre- and postdoctoral fellows, researchers, professors and senior scientists in academia and industry in Sweden and beyond. The programme will feature an exciting day of talks and discussions about scientific oppo...","free":true},{"title":"Leetspeak Developer Conference - 2019 - tretton37 Tech Stockholm","date":1571464800000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/264188841/","description":"Hey everyone! We want to bring your attention to our Leetspeak conference in Stockholm in October. Signup is not possible on Meetup but tickets can be found at https://leetspeak.se/2019/#tickets Leetspea...","free":true},{"title":"DF@GT: Den digitala hälsovården – en ny miljardmarknad - Dataföreningen Meet&Learn","date":1571659200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802924/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Möjligheterna med digitalt teknikdriven vård förändrar förutsättningarna för intressenter och företag inom vårdsektorn. Nu investerar också IT-jätt...","free":true},{"title":"CS3sthlm EXPO Oct 22nd 2019","date":1571738400000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/cs3sthlm-expo-oct-22nd-2019-registration-64817476818?aff=ebapi","description":"Welcome to the free CS3sthlm EXPO-day in Stockholm\nFollowing the success from last year the CS3summit starts with a complimentary ICS Cyber Security Fair, the EXPO-day on 22nd of Oct (i.e. before the SUMMIT 23-24/10). \nThe EXPO-day, offer a full lineup of speakers, leading resear...","free":true},{"title":"Blockkedja // Blockchain - West Forest Tech meetup","date":1571758200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264213556/","description":"Internet 3.0, även känt som blockkedja, vad är det ? Erik Hjalmar Emillon, blockkedjeanalytiker på Svenska Kraftnät, berättar om blockkedjans egenskaper samt ger exempel på dess väntade och kanske oväntade tillämpningar. Obs! This seminar will be held in Swedish....","free":true},{"title":"3 days Liverating Structure Immersion workshop in Malmø - Liberating Structures - Øresund User Group","date":1571814000000,"city":"Malmö","link":"https://www.meetup.com/Liberating-Structures-Oresund-User-Group/events/264776061/","description":"See details of the Event: https://liberatingstructures.confetti.events/ Pricing is only 7500 sek or about 5200 DKK for attending all 3 days. Of course you can choose to attend just one ...","free":true},{"title":"ServerlessDays Stockholm 2019 - Stockholm Serverless","date":1571896800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/262195437/","description":"This is a placeholder for ServerlessDays Stockholm taking place on the 24th of October 2019 at Openlab. ServerlessDays Stockholm is a developer-oriented conference about serverless technologies. Tickets for the event are available at","free":true},{"title":"Lunch meeting to discuss marketing (Free lunch) - Stockholm Growth hacking Meetup Group","date":1572285600000,"city":"Arlandastad","link":"https://www.meetup.com/growth-hackers-sweden/events/ckqwfryznblc/","description":"Lets talk about marketing and share ideas.","free":true},{"title":"Design Thinking for Product Owners and Managers - ProductBeats Meetup Group","date":1572330600000,"city":"Johanneshov","link":"https://www.meetup.com/ProductBeats-Meetup-Group/events/264718747/","description":"Design thinking is a method driven by human centered design, it must start with studying customers’ needs, pains and desires before start designing any solution. In digital products, Design thinking drives UX designers, product managers, developers and others involved i...","free":true},{"title":"Flutter for the web - Flutter Sweden","date":1572454800000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/263937819/","description":"Welcome to Flutter Sweden. This meeting will feature a 30 minute crash course in Flutter web development by former Google engineer and Flutter team member, Viktor Lidholt. The presentation is followed by a showcase of Flutter apps (please contact us in advance if you want to s...","free":true},{"title":"PyCon Sweden 2019","date":1572512400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/pycon-sweden-2019-tickets-64625067316?aff=ebapi","description":"Following last four successes we are proud to announce the 2019 edition of PyCon Sweden. This year we will have a 2 days with talks, activities and fun! PyCon Sweden 2019 will take place in Stockholm on October 31th and November 1st.","free":false},{"title":"Startup Dojo S08E03 - Malmö Startups","date":1572539400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyznbpc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"Building a sustainable European biofuel industry","date":1572863400000,"city":"Göteborg","link":"https://www.eventbrite.com/e/building-a-sustainable-european-biofuel-industry-registration-62201483311?aff=ebapi","description":"Sustainable bioenergy development relies on a combination of sustainable resource procurement, production and use of low carbon fuels and chemicals, as well as a joined-up approach to research and policy that looks at the whole energy system.\nThis conference will focus on the key...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1572883200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzpbgb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"BENUM AB - Avancerad Träning - Att arbeta seriöst med trådlösa mikrofonsystem - MALMÖ","date":1572944400000,"city":"Malmö","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-malmo-biljetter-70109979837?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner - MALMÖ\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i kom...","free":true},{"title":"Ascend Stockholm 2019","date":1572946200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/ascend-stockholm-2019-biljetter-60566404747?aff=ebapi","description":"Välkommen till Ascend Stockholm 2019!","free":false},{"title":"Monthly Sthlm Web Dev Meetup","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyzpbhb/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”. Get to...","free":true},{"title":"Streaming Tech Sweden 2019","date":1573117200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/streaming-tech-sweden-2019-tickets-69422210701?aff=ebapi","description":"Streaming Tech Sweden is the tech-conference for the Streaming Tech Community. With a dedicated focus on the technology for video streaming, this is the meeting place to be educated and inspired by experts in this area, network with the community and bring home new thoughts and i...","free":false},{"title":"Teaser: The future of Batteries - West Forest Tech meetup","date":1573576200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264213686/","description":"Topick of the evening: Future battery systems Sara Hermansson work at a Swedish start-up developing the world's greenest battery cell. She has previously worked at Scania Group as the head of hybrid and electric powertrain projects and coordination and co-founded Female...","free":true},{"title":"Identity and Access Management Lab - Sthlm Cyber Security Meetup","date":1573578000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460984/","description":"Are you looking for the best cyber security meetup? Congratulations, you found it! Welcome! Join us to learn new cyber security skills, career development strategies and to meet great professionals. This year our program is based on the CISSP domains, one ...","free":true},{"title":"Diplomerad kurs för drönarpiloter - Dataföreningen Meet&Learn","date":1573659000000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263936986/","description":"Har du börjat använda drönare i ditt yrke eller kanske har det som en hobby? Är du allmänt intresserad av ny teknik dess användning och möjligheter? Då är detta kursen för dig! Patrik Jonasson är hobbyfotograf och har sedan drönarens intåg på marknaden använt sig av drö...","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy The agenda will be finalized in the end of October 2019. 17:15 Registrering & mingel 17:30 Välk...","free":true},{"title":"ORGANIC Agility Foundations And Masterclass - Agile Gothenburg","date":1574668800000,"city":"Göteborg","link":"https://www.meetup.com/agile-gothenburg/events/263315126/","description":"Workshop Overview And Benefits If you work in or with organizations in any role, you know things are always far more complex than they seem. Whether you are a coach, a leader at any level, someone who has to juggle multiple needs, or already an expert in your field, you co...","free":true},{"title":"DF@GT: Nya affärer i smarta samhällen och Industri 4.0 - Dataföreningen Meet&Learn","date":1574686800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802959/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Vill du bygga digitala affärsmodeller på utvecklingen av smarta städer och Industri 4.0? Peter förklarar hur gigantiska nya marknader kan uppstå fö...","free":true},{"title":"SAFe Meetup - Agenda TBD - Göteborg Scaled Agile Framework Meetup","date":1574785800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/264335485/","description":"Agenda not decided yet","free":true},{"title":"LiU Game Conference 2019 with EA, Epic Games, Bioware and more - East Sweden Game","date":1574852400000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/264469808/","description":"Welcome to LiU Game Conference, an annual conference about computer games, visualization and digital experiences - presented by Linköping University! During an intense afternoon we explore trends in digital entertainment with games industry professionals and leading sci...","free":true},{"title":"Code Challenge Meet Up! - Meet Up at Codic","date":1574874000000,"city":"Göteborg","link":"https://www.meetup.com/Meet-Up-Codic/events/264155517/","description":"Codic Meet Up presents a Code Challenge event in collaboration with Future Skill! Do you want to develop and test your coding skills, while at the same time taking part in a fun challenge? Team up with a partner or go at it alone! How does it work: Come past ...","free":true},{"title":"Tech Day by Init 2019","date":1574924400000,"city":"Stockholm","link":"https://www.meetup.com/Tech-Day-by-Init/events/258318160/","description":"Årets Tech Day by Init genomförs 28 november på World Trade Center i Stockholm. Boka in eventet i kalendern redan nu! Mer information om och anmälan till eventet hittar du här https://tdbi.se. KORT OM EVENTET I ...","free":true},{"title":"Startup Dojo S08E04 - Malmö Startups","date":1574958600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyzpblc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"Wordpress meetup i Karlstad! - Wordpress Karlstad","date":1574960400000,"city":"Karlstad","link":"https://www.meetup.com/Wordpress-Karlstad/events/264808743/","description":"Välkomna till vår andra WordPress meetup i Karlstad! Kort agenda för kvällen - Mingel och välkomna - Information och nyheter om WordPress - Decision By Heart berättar om hur och varför dom byggde sitt egna tema. - Mer mingel beebyte bjuder på p...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1575302400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzqbdb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyzqbfb/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”. Get to...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575997200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyzqbnb/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”. Get to...","free":true},{"title":"Security Operations Lab - Sthlm Cyber Security Meetup","date":1575997200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263461084/","description":"Are you looking for the best cyber security meetup? Congratulations, you found it! Welcome! Join us to learn new cyber security skills, career development strategies and to meet great professionals. This year our program is based on the CISSP domains, one ...","free":true},{"title":"8th Annual Oligo Networking Event","date":1583830800000,"city":"Uppsala","link":"https://www.eventbrite.co.uk/e/8th-annual-oligo-networking-event-tickets-65259333423?aff=ebapi","description":"8th Annual Oligo Networking Event\r\nInsights into oligonucleotide discovery and development - inspiring the next generation \r\nDeveloped by the community for the community\r\nUppsala Sweden, Tuesday 10 - Wednesday 11 March 2020\r\n \r\nsponsored by:                                 \r\n ...","free":true},{"title":"ATMP Sweden 2020","date":1585760400000,"city":"Flemingsberg","link":"https://www.eventbrite.com/e/atmp-sweden-2020-tickets-63371867963?aff=ebapi","description":"ATMP Sweden showcases the Swedish ATMP activities from Manufacture to the Market. Great opportunities to connect!","free":true}]