[{"title":"OpenStack Days Nordic - Stockholm 2018 - OpenStack User Group Sweden","date":1539064800000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/248260324/","description":"OpenStack Days Nordic – Stockholm 2018 is a two-day event with a mission to increase Awareness, Utilization and Competence surrounding OpenStack. The event consists of presentations and educational opportunities over two days and the topics span everything from cloud strategy and...","free":true},{"title":"Breakfast Insights with Snowflake - Sweden Cloud Data Professionals","date":1539064800000,"city":"Stockholm","link":"https://www.meetup.com/Sweden-Cloud-Data-Professionals/events/254653541/","description":"Join us in Stockholm on 9th October for our “Breakfast Insights” event with Starbreeze and Schibsted.\n\nTogether with Starbreeze and Schibsted, we’ll discuss why they chose Snowflake—the only data warehouse built for the cloud—to support unlimited, concurrent users with independen...","free":true},{"title":"Level Up the Tech - Futurice Stockholm Beer & Tech","date":1539097200000,"city":"Stockholm","link":"https://www.meetup.com/Futurice-Stockholm-Beer-Tech/events/254413291/","description":"At Futurice we only have one job. To create impact. Impact that serves everyone from end-users to business stakeholders, and hopefully society as a whole whenever possible or desirable. And we use our areas of expertise to co-create this impact.\n\nThe overlap between tech, design,...","free":true},{"title":"Optimize your UX - Bring your app, website or product and get feedback! - Stockholm UX Optimization","date":1539097200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-UX-Optimization/events/254851329/","description":"Bring your products, websites or apps that you are working on. We take turns helping each other do user testing, evaluating and optimising for more conversions, sales, returning customers and happy users.\n\nWelcome!","free":true},{"title":"Flexibla testmiljöer och testautomatisering med Docker - JST - Jönköping Software Testers","date":1539098100000,"city":"Jönköping","link":"https://www.meetup.com/JST-Jonkoping-Software-Testers/events/254660115/","description":"Vi har begränsat antal testmiljöer och ibland är det svårt att komma överens om vilka versioner av olika system vi vill köra var. Som testare i ett agilt team vill jag smidigt kunna testa av bygget av en utvecklares egna gren, men den finns inte i någon av de ordinarie testmiljöe...","free":true},{"title":"Meetup Oktober: Kotlin - Software Dev Linköping","date":1539099000000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/254795215/","description":"Inbokad Meetup för oktober månad. Tommy kommer detta tillfälle att introducera oss till språket Kotlin.","free":true},{"title":"Scrum Beers Göteborg","date":1539102600000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/251672954/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"[STHLM] Integration, Events, BizTalk Roadmap & News","date":1539108000000,"city":"Akalla","link":"https://www.eventbrite.com/e/sthlm-integration-events-biztalk-roadmap-news-tickets-50504529407?aff=ebapi","description":"Integration User Group Sweden startar hösten lite senare än vanligt, men kör precis som vanligt en kväll med två sessioner med start kl 18. Välkomna till möjligheten att få en uppdatering kring BizTalk samtidigt som ni får lyssna på tankar kring event driven arkitektur och träffa...","free":true},{"title":"ALLEN & HEATH – DEMODAGAR – GÖTEBORG 9-10 OKTOBER 2018","date":1539117000000,"city":"Göteborg","link":"https://www.eventbrite.com/e/allen-heath-demodagar-goteborg-9-10-oktober-2018-tickets-49838205414?aff=ebapi","description":"Allen & Heath är en ledande designer och tillverkare av professionella mixerbord för live produktion, installation, broadcast och olika typer av studios. Skaran av nöjda användare växer snabbt i Sverige liksom globalt. Nu har DU chansen att bekanta dig ordentligt med Allen & Heat...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1539151200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/254847727/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"Pre-standup #2 - Evolve technology","date":1539153000000,"city":"Göteborg","link":"https://www.meetup.com/evolve-technology/events/254437880/","description":"Daniel Stenberg, Mozilla Foundation &amp; the author of curl\n“How curl has grown from nothing to being on every connected device on earth.”\n\nThe venue is on Scandic Rubinen on Avenyn in Gothenburg.\n\nBreakfast will be served from 08:30 and the speaker will begin at 09:00. Limited ...","free":true},{"title":"Vad kan jag som utvecklare göra för att få min arbetsplats mer agil? - Devies Gothenburg","date":1539185400000,"city":"Gothenburg","link":"https://www.meetup.com/Devies-Gothenburg/events/254562181/","description":"Vi drar igång Q3 för Devies meetup med ett agilt tema, som uppvärmning inför konferensen Brewing Agile som tar plats helgen samma vecka. Alla som är intresserade är välkomna, även de som inte skall på Brewing Agile.\n\nDavid Sundelius jobbar som agil coach och hjälper företag och o...","free":true},{"title":"Electronics in practice and all the mistakes we made - West Forest Tech meetup HW SW MEK","date":1539185400000,"city":"Solna","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/253976967/","description":"Elektronik i praktiken och alla misstag vi gjort.\n\nDiskussionsforum\n\nPraktiska tips och tricks, vanliga misstag, hur utvecklar man effektivare (förenkla det dagliga jobbet)… Gärna med anknytning mot Mekanik och Mjukvara, men även projektledning/planering.\n\nFredrik Aronsson är ele...","free":true},{"title":"GitOps your kubernetes deployments with Helm and Helmsman - DevOps Skåne","date":1539185400000,"city":"Malmö","link":"https://www.meetup.com/devopskane/events/254647352/","description":"Helm (an incubated CNCF project) is the kubernetes package manager which allows you to parametrize, version and publish your kubernetes applications. However, Helm is NOT the kubernetes CI/CD tool. And that’s why we created Helmsman.\nWe use Helmsman to automate the lifecycle mana...","free":true},{"title":"Global deployment of Dynamics 365 Business Central - Skåne Azure User Group","date":1539185400000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/254647622/","description":"Great opportunity to learn from a real global Azure application deployment project, how Microsoft have done it themselves on Azure!\n\nThe application name is Dynamics 365 Business Central which is using multiple Azure services, automatically deployed and connected to Office 365 su...","free":true},{"title":"Stockholm Umbraco Autumn Meetup - Umbraco User Group Sweden","date":1539187200000,"city":"Stockholm","link":"https://www.meetup.com/Umbraco-User-Group-Sweden/events/254034372/","description":"Tanken är att vi får till ett häng med småprat för likasinnade, vi bjuder på något lättare tilltugg och ett par kalla för den som vill.\n\n- Markus &amp; Anders från Obviuse delar med sig av hur de förbättrat sitt interna ramverk och arbetar med uSync, Models Builder, TeamCity, Oct...","free":true},{"title":"Sundsvall Lounge Hack #222 - Sundsvall Lounge Hackers","date":1539187200000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/255225856/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.\n\nScandic's wifi is called scandic_easy, it's unencrypted with a web page just asking fo...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1539190800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/254988633/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Malmö DeCrypt Meetup - Malmö Bitcoin Users","date":1539190800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Bitcoin-Users/events/254961424/","description":"We are pleased to announce that starting in August we will be meeting at Foo Cafe for a series of presentations called 'DeCrypt'. The format will be as follows:\n\n17.30 -17.45 – Meet &amp; Greet\n\n17.45 -18.30 – Presentation\n\n18.30 -19.00 - Break with pizza\n\n19.00 - 20:00 - Q &amp;...","free":true},{"title":"Hur du hanterar dina molnapplikationer när lagar i EU & USA motsäger varandra - Safespring Cloud Tech","date":1539237600000,"city":"Stockholm","link":"https://www.meetup.com/Safespring/events/254580686/","description":"VÄLKOMMEN PÅ FRUKOSTSEMINARIUM\nDet är svårt att navigera kring olika lagstiftningar gällande hanteringen av personuppgifter. Snow Software och Safespring delar med sig av praktiska tips och strategier över hur du kan hanterar dina applikationer i en multi-cloud-miljö.\n\n----------...","free":true},{"title":"Meetup med Trafiklab i Göteborg - Trafiklab Meetup","date":1539267300000,"city":"Göteborg","link":"https://www.meetup.com/Trafiklab-Meetup/events/254880590/","description":"Torsdagen den 11 oktober intar vi för första gången Göteborg för en meetup med Trafiklab. Anmälan öppnar nu!\n\nVälkommen på höstens första meetup som den här gången håller hus i Dome of Visions på Lindholmen, Göteborg. Som vanligt bjuder vi på en wrap och något gott att dricka til...","free":true},{"title":"Pakta mer - för ditt API:s skull - DevForum-Stockholm","date":1539270000000,"city":"Stockholm","link":"https://www.meetup.com/DevForum/events/255020974/","description":"Konsumentdrivna kontrakt med Pact!\n\nHar du problem med att API:er bryter bakåtkompatibiliteten utan att säga till? Äger du ett API som många använder, där du är rädd att ta bort kod för att det kan förstöra för andra? Undrar du om dina mockar mot externa system är uppdaterade, el...","free":true},{"title":"Datajournalistik - Gör din data levande! - Stockholm Data Science","date":1539270900000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Data-Science/events/255082463/","description":"Datajournalistik - Gör din data levande\nEn av de viktigaste delarna inom data science är att kunna presentera data på ett tilltalande och intresseväckande sätt. På denna Meetup får vi besök av två av Sveriges främsta datajournalister som kommer att berätta om hur de arbetar för a...","free":true},{"title":"First meetup with special guests - AWS User Group Jönköping","date":1539271800000,"city":"Jönköping","link":"https://www.meetup.com/AWS-User-Group-Jonkoping/events/254547366/","description":"Welcome to the first meetup for AWS User Group Jönköping!\n\nDuring this first startup meeting we will present this group and the purpose of it and have 2 special guests to present some interesting topics.\n\n- Johan Esbjörner from Husqvarna will talk to us about creating the alexa s...","free":true},{"title":"Atlassian User Group Gothenburg - Autumn Edition! - Atlassian User Group Göteborg","date":1539271800000,"city":"Göteborg","link":"https://www.meetup.com/Atlassian-User-Group-Goteborg/events/254795593/","description":"THIS IS A FREE EVENT - PLEASE FINISH YOUR RSVP IN THE LINK BELOW\nhttps://aug.atlassian.com/events/details/atlassian-gothenburg-presents-atlassian-user-group-gothenburg-autumn-edition\n\nWelcome to the autumn edition of the Atlassian User Group Gothenburg!\n\nWe will catch up on the l...","free":true},{"title":"Big Data, Stockholm v 6.0","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/Big-Data-Stockholm/events/251673905/","description":"Our Big Data lovers scattered across 51 cities are getting ready to land in Berlin for the latest edition of the Data Natives Conference for 2 days of talks, innovation, and collaboration! Before we kick things off, we’re hitting the road one last time for our European Tour- and ...","free":true},{"title":"Stockholm KNIME Meetup - Stockholm KNIME Users","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-KNIME-Users/events/253674389/","description":"Our trusted partner, Redfield, are hosting their first Meetup in Stockholm, Sweden with a focus on accelerated machine learning, customer intelligence, data anonymization, and inventory optimization - all with KNIME Analytics Platform.\n\nData blending, data cleansing, data visuali...","free":true},{"title":"Test My Product #17 - Test My Product!","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/test-my-product/events/255019148/","description":"HOW IS IT GOING?\nSpread the word and share your efforts in the next iteration of Test My Product!\n\nAbout\n“Test my product” is a meetup where we help each other to test our products from a user experience point of view. Bring your prototypes or MVPs to get real time feedback from ...","free":true},{"title":"ReasonReact and Native Development @ Valtech - ReasonSTHLM","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/254955967/","description":"We'll be hosting 2 talks with Q&amp;A, and a small update session:\n\n# An Introduction to ReasonReact (@p1xelHer0)\nPontus will introduce us to ReasonReact and show us how common React patterns can be done in this land.\n\n# Hello Native Reason (@ulrikstrid)\nUlrik will walk us throug...","free":true},{"title":"Learn to build DApps on EOS (feat. EOS Sweden & EOSDAC) - Decentralized Camp - Stockholm","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/254609035/","description":"Moving along the scale of decentralization we now have EOS, a fairly new player that launched its public chain in June 2018. EOS is notoriously famous for its 4 Billion USD ICO that lasted for a year, yet there is a lot more things brewing behind the scenes.\n\nThat is why we are e...","free":true},{"title":"Debugging distributed applications with Azure Dev Spaces and AKS - Stockholm Azure Meetup","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/254548673/","description":"## Debugging distributed applications with Azure Dev Spaces and AKS\n\nImagine you are a new employee trying to fix a bug in a complex microservices application consisting of dozens of components, each with their own configuration and backing services. To get started, you must conf...","free":true},{"title":"SAST VÄST Q3 - EXPO 2018 - SAST Väst","date":1539342000000,"city":"Göteborg","link":"https://www.meetup.com/SAST-Vast/events/254333813/","description":"Vi är tillbaka med vårt stora möte för året, som vi brukar kalla Expo igen. De tre tidigare åren så har vi haft över 300 anmälda och flera spår med aktiviteter. Förra året var än en gång vår största satsning någonsin.\n\nVi har lyssnat på önskemålen och nu är vi tillbaka med ett eg...","free":true},{"title":"To be a small SaaS in a global world of healthcare - Got UX - An IxDA local chapter","date":1539617400000,"city":"Mölndal","link":"https://www.meetup.com/got-ux/events/255191685/","description":"Welcome to a new GOT UX meetup. This time we are invited to Visiba Care. A SaaS company based in Gothenburg, working in the global healthcare world.\n\nThey will talk about the UX challenges that exist in being a small SaaS company, working with B2B2C on a global market with many r...","free":true},{"title":"Deploying and monitoring applications with Kubernetes - Eskilstuna DevOps Meetup","date":1539617400000,"city":"Eskilstuna","link":"https://www.meetup.com/Eskilstuna-DevOps-Meetup/events/255160448/","description":"To kick-off this meet-up group, we will talk about Kubernetes.\n\nMichael Vittrup Larsen and Nicolaj Græsholt both Certified Kubernetes Administrators (CKA) from Praqma will present Kubernetes deployments with helmfiles/Helm and monitoring with the tools Prometheus and Grafana. The...","free":true},{"title":"Hacknight with a chance of Mob - Stockholm Elm","date":1539619200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Elm/events/255225056/","description":"EDIT: New date Monday, 15h Oct and we will be joined by a special guest: Woody Zuill - who has a lot of experience with mob programming and will hopefully have time to share some of his experience and give some tips while also joining our mobs.\n\nLet's have at least one Mob Progra...","free":true},{"title":"PUGS träff oktober 2018","date":1539626400000,"city":"Kista","link":"https://www.eventbrite.com/e/pugs-traff-oktober-2018-tickets-50501389014?aff=ebapi","description":"PowerShell User Group SwedenTräff - 15:e Oktober 2018\nPlats:Retune ABBorgarfjordsgatan 10Kista\nMat:Retune bjuder på öl, dricka och något att äta\n17:15 - Portarna öppnas18:00 - Välkomna - Crew18:10 - Skapa QR koder med PowerShell - Fredrik Wall18:30 - PowerShell och IOT - Björn Su...","free":true},{"title":":oppenkod - foss-gbg","date":1539702000000,"city":"Göteborg","link":"https://www.meetup.com/foss-gbg/events/255201054/","description":"It is time for a workshop around the https://oppenkod.se site. You can see the initial presentation spawning this initiative here:\n\nhttps://www.youtube.com/watch?v=StjxNDzz4YU\n\nWe will share some food and jointly create contents for the web site.\n\nNotice! When attending this meet...","free":true},{"title":"Machine learning control - Umeå Machine Learning","date":1539702000000,"city":"Umeå","link":"https://www.meetup.com/Umea-ML/events/254581405/","description":"The meetup will address machine learning control, what it is, how to develop it and related software tools, e.g., Deepmind Control Suite.\n\nThe importance of machine learning in combination with physics simulation for Algoryx and its customers will also be touched upon.","free":true},{"title":"Woody Zuill - Beyond Estimates (Estimates or No Estimates?) - <> NetEnt Tech Team </>","date":1539703800000,"city":"Stockholm","link":"https://www.meetup.com/NetEnt-Meetup/events/254818918/","description":"We are thrilled to announce that the legendary Woody Zuill will hold a talk at our office!\n\n17:00 - Doors open and food is served\n17:30 - Beyond Estimates (Estimates or No Estimates?) talk by Woody Zuill\n\nSummary\nThe default use of an \"estimate-driven\" approach is pervasive in so...","free":true},{"title":"Immersive Open House #8: Storytelling & Media in VR/AR - Stockholm Immersive Open House","date":1539703800000,"city":"Stockholm","link":"https://www.meetup.com/immersive-open-house/events/255295753/","description":"Welcome to Immersive Open House - bigger &amp; better than ever!\n\nImmersive storytelling through virtual reality and 360 film is a new way to convey a message. It enables an entirely new type of experience. This new medium is based on presence, understanding and empathy.\n\n(PLEASE...","free":true},{"title":"Snowflake Tech Meet-up - Sweden Cloud Data Professionals","date":1539703800000,"city":"Stockholm","link":"https://www.meetup.com/Sweden-Cloud-Data-Professionals/events/254683258/","description":"Welcome to our first Snowflake Tech Meetup in Stockholm!\n\nUse below link to sign-up\nhttps://www.snowflake.com/meetup-stockholm-october/\n\nWe will review best-practice architecture, use cases and the latest product enhancements!\n\nSnacks and Beer/Wine will be provided.\n\nAgenda:\n17:3...","free":true},{"title":"Snowflake Tech Meet-up - Stockholm Cloud BI Meetup","date":1539703800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cloud-BI-Meetup/events/253540280/","description":"Welcome to our first Snowflake Tech Meetup in Stockholm!\n\nUse below link to sign-up\nhttps://www.snowflake.com/meetup-stockholm-october/\n\nWe will review best-practice architecture, use cases and the latest product enhancements!\n\nSnacks and Beer/Wine will be provided.\n\nAgenda:\n17:3...","free":true},{"title":"October Meetup @ Bonnier Broadcasting - Stockholm Elixir","date":1539703800000,"city":"Stockholm","link":"https://www.meetup.com/stockholm-elixir/events/255159216/","description":"October is here and it means it's time for another Elixir meetup!\n\nAGENDA\n\n17.30 - Pizza, drinks &amp; mingle\n\n18.00 - Welcome/Introduction\n\n18.05 - 18.35 - Ecto: scratching the surface\n\n18.45 - 19.15 - Reinventing the wheel: using mocks in tests\n\n19.10 - More mingle and drinks!","free":true},{"title":"Rust Gbg Workshop - Building a simple command line tool","date":1539705600000,"city":"Göteborg","link":"https://www.meetup.com/rustgbg/events/255319153/","description":"This is our second workshop geared towards helping people get into programming with Rust!\n\nBrendan and Faern will be guiding interested devs in getting acquainted with Rust by starting with a simple command line tool.\n\nA quickstart template codebase will be provided to get you st...","free":true},{"title":"All Day DevOps 2018 - Stockholm Nexus User Group","date":1539759600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Nexus-User-Group/events/253102531/","description":"What: All Day DevOps, Live Online\nWhen: October 17, 2018 (24 hours)\nWhere: From your desktop, laptop, or mobile device\nFree Registration: www.alldaydevops.com/register\n\nOn October 17th, we will be supporting the live online All Day DevOps conference. This is a 24 hour event with ...","free":true},{"title":"Code Lunch Lund: Self-contained systems - In Practice with Per Ökvist - tretton37 Tech Meetup Skåne","date":1539770400000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/255054998/","description":"How to build a system of systems. How could we avoid a large monolithic system, utilizing a set of smaller systems in collaboration?\n\nThe idea is to break a large system apart into several smaller self-contained systems or SCSs, that follow certain rules.\n\nA SCS is owned by a tea...","free":true},{"title":"TIBCO Data Virtualization - TIBCO Sweden User Group","date":1539790200000,"city":"Stockholm","link":"https://www.meetup.com/TIBCO-Sweden-User-Group/events/254684972/","description":"Welcome to the second meetup of the year with the TIBCO Sweden User Group. This time we will take a deep dive into some very exciting technology with tremendous potential. Come and learn what Data Virtualization is and why it is important to you, your business, and your customers...","free":true},{"title":"TDD i verkligheten - Swenug Stockholm","date":1539790200000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/255259762/","description":"Konceptet med testdriven utveckling (TDD, Test Driven Development) introducerades av Kent Beck i slutet av 90-talet. Det är mer än 15 år sedan, men TDD är ändå inte så utbrett. De flesta utvecklare håller med om att TDD är något bra och något som de borde göra, men få gör det fak...","free":true},{"title":"CUTTING EDGE TECHNOLOGY - Sigma Smart Developers Society Gothenburg","date":1539790200000,"city":"Göteborg","link":"https://www.meetup.com/SSDS-Gothenburg/events/255051679/","description":"GDPR, Hans Gartzell – Be aware, please prepare!\n- What is GDPR\n- Why GDPR, and for whom\n- As developer, some minor things to consider\n\nData Science, Magnus Perman – A demystified introduction to Data Science.\n\"it's all in the data\"\n- What is Data Science?\n- How to use Data Scienc...","free":true},{"title":"Sundsvall Lounge Hack #223 - Sundsvall Lounge Hackers","date":1539792000000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/255225864/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.\n\nScandic's wifi is called scandic_easy, it's unencrypted with a web page just asking fo...","free":true},{"title":"Eos Sw/eden & Kryptogäris co-meetup!  - EOS Sweden -","date":1539795600000,"city":"Stockholm","link":"https://www.meetup.com/EOS-Sweden/events/255089446/","description":"Eosians!\n\nIt is with great pleasure that we once again host a meetup, and this time along with the excellent members of Kryptogäris, and their founder Tove Andersson. Do you know a girl who wants to get into blockchain and cryptocurrencies? This is an excellent time to invite the...","free":true},{"title":"Nordic ConTech Meet-Up - Nordic ConTech Meetup","date":1539842400000,"city":"Stockholm","link":"https://www.meetup.com/nordic-contech/events/255359536/","description":"Hur skapar man innovation?\nInnovativ vill man ju gärna vara. Men hur gör man?\n\nOrren Shalit från Amplify ger dig grunderna i hur man arbetar med systematisk innovation.\n\nVi bjuder på frukost och passar på att avliva några de vanligaste myterna om innovationsarbete.\n\nSeminariet är...","free":true},{"title":"Developer Meet-Up  - EPiServer-utvecklare, Øresund","date":1539865800000,"city":"Malmö","link":"https://www.meetup.com/EPiServer-utvecklare-Oresund/events/254960254/","description":"Denna meet-up arrangeras av Episerver. Det kommer vara två spår, ett säljspår där vi berättar om nyheter och uppdateringar i produkten samt ett spår för utvecklare med två av våra eminenta EMVP:er Joel Yourstone och Erik Henningsson. Efter meetupen bjuder vi på något att äta och ...","free":true},{"title":"Umbraco Beer Meetup, presentation av Igloo Theme - Göteborg Umbraco Meetup","date":1539874800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Umbraco-Meetup/events/254200156/","description":"Webmind bjuder in till Umbraco Beer Meetup, presentation av Igloo Theme.\n\nDet nya starterkittet för Umbraco som förändrar helt hur man på kort tid kan bygga upp antingen en komplett site utan programmering eller lägga grunden större projekt.\n\nVi bjuder som vanligt på god mat, kal...","free":true},{"title":"Hacktoberfest Göteborg - Programmerare Pratar Göteborg","date":1539874800000,"city":"Göteborg","link":"https://www.meetup.com/Programmerare-Pratar-Goteborg/events/255228566/","description":"Det är redan Oktober, och för 5:e året i rad sker Hacktoberfest, DigitalOcean och GitHub's årliga event för att fira och få fler att bidra till open source.\n\nVi på 46elks har gått samman med Itiden här i Göteborg för att skapa en kväll för alla som vill träffas och fira Hacktober...","free":true},{"title":"Woody Zuill on Mob Programming and the Power of Flow - Beamon Labs","date":1539876600000,"city":"Stockholm","link":"https://www.meetup.com/beamon-labs/events/254965676/","description":"Woody Zuill, originator of Mob Programming, gives a two part talk on Mob Programming.\n\n1730 Doors open, food &amp; drinks (veg)\n1800 Welcome\n1810 Woody Zuill on Mob Programming\n1900 Break\n1915 Woody Zuill on Mob Programming and the Power of Flow\n2000 Mingle\n2130 Doors close\n(Prel...","free":true},{"title":"Webflow workshop, vi bygger och designar något tillsammans. - Stockholm Webflow Meetup","date":1539878400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Webflow-Meetup/events/255263486/","description":"Vår andra Meetup blir en workshop. Vi bygger någonting tillsammans och lär oss tackla de hinder man ev kan stöta på.\n\nDu behöver ta med dig en bärbar dator.\n\nTyvärr är lokalen denna gång också begränsad så först till kvarn.\n\nAgendan blir att vi hittar någon lämplig sida som vi se...","free":true},{"title":"Front-end - LAB with CSS Grid - Front-end LAB","date":1539878400000,"city":"Stockholm","link":"https://www.meetup.com/front-end-lab/events/255230767/","description":"# Tonights topic - CSS Grid\nLayout on the web has always been hard, from handling _n_ number of elements in a predictable way, to positioning elements differently depending on size available, Flexbox solved some of these problems, but it wasn't enough.\n\nCSS Grid aims to provide a...","free":true},{"title":"sthlm.js #49 at McKinsey","date":1539878400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-js/events/255242254/","description":"We are back! sthlm.js #49 is here🎉! We're happy to have McKinsey to host 💖.\n\n⭐18:00 - Door open and snacks are is served\n⭐18:30 - Intro\n⭐18:35 - Talk#1 Socks Unlimited\nBy Vipin Nair – https://www.linkedin.com/in/vipinsthename/\n\n– “How we help an indie socks company go digital a...","free":true},{"title":"Presentation och demo av lastverktyget Loadcoder - Prestandaforum Stockholm","date":1539878400000,"city":"Stockholm","link":"https://www.meetup.com/Prestandaforum-Stockholm/events/254580322/","description":"Dags för Prestandaforum!\n\nStefan Vahlgren, utvecklare av lastverktyget Loadcoder delar med sig av sina erfarenheter om lasttestning och hur hans verktyg fungerar och vad det kan användas till.\n\n\"Loadcoder är ett egenutvecklat Javabaserat lasttestverktyg med fokus att öka samarbet...","free":true},{"title":"The Power and Fear of Incentives - Token Engineering Stockholm","date":1539880200000,"city":"Stockholm","link":"https://www.meetup.com/Token-Engineering-Stockholm/events/254335226/","description":"Speaker: Sandra Becker\n\nTopic: Cryptoeconomics (Agenda details coming soon)\n\nBio:\nSandra Becker is an economist with more than 10 years of experience in designing statistic models within market, social- and trend research.\n\nSince the beginning of 2015 with a special focus on conc...","free":true},{"title":"Agila Göteborg hos Jeppesen ","date":1539928800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/254988139/","description":"Kom och nätverka och låt dig inspireras. Frukost och erfarenhetsutbyte och diskussioner runt deltagarnas egna ämnen! Denna gången ses vi hos Jeppesen, Odinsgatan 9. Välkommen!","free":true},{"title":"Seminarium, kundupplevelse genom tjänstedesign - Dataföreningen Kompetens seminarier och workshops","date":1539930600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/255191699/","description":"Kundupplevelse genom tjänstedesign - kostnadsfritt seminarium\n\nVad är tjänstedesign? Tjänsteutveckling är en trend i tiden och likställs ofta med utveckling av digitala produkter ─ men det behöver inte vara så. Under en workshop diskuterar vi varför och faktorer som gör tjänstede...","free":true},{"title":"Workshop - Neo4j Basics - Stockholm","date":1539939600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-neo4j-basics-stockholm-tickets-47811671998?aff=ebapi","description":"Course Code: Neo4j Basics\r\nDuration: 1/2 day, 9am-1pm\r\nSkill Level: Beginner\r\nDelivery Type: Classroom delivery with instructor\r\n \r\n \r\n\r\n\r\n\r\nAudience\r\n\r\nDevelopers, Administrators, DevOps engineers, DBAs, Business Analysts, and students.\r\n\r\n  \r\nPrerequisitesYou don’t need any p...","free":true},{"title":"Lean coffee then dinner with test discussions - Passion for Testing - Gothenburg","date":1539957600000,"city":"Göteborg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/255274883/","description":"Göran Bakken visit Gothenburg, so we meetup and talk testing.\n\nSome coffee, test discussions and good company followed up with some nice dinner at Bombay.\n\nThank you, Inceptive who sponsors with a place to have our coffee.\n\nYou all have to pay for your dinner and drinks afterward...","free":true},{"title":"WomAndroid Hackathon Powered by Truecaller - GDG Stockholm Android","date":1540020600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Android/events/253612736/","description":"Hi everyone,\nWomAndroid is two days of a hands-on hackathon for women who want to be part of a cosy environment focusing on learning, creating and sharing. It is also open to non-binary and transgender people.\n\nThe hackathon is hosted by Truecaller, and the main idea is empowerin...","free":true},{"title":"Exploring .NET’s memory management & .NET development with JetBrains Rider - Swenug Göteborg","date":1540222200000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/255148207/","description":"SWENUG har det stora nöjet att bjuda in till en kväll med två riktigt intressanta sessioner, framfört av Maarten Balliauw, en internationell talare av rang.\n\nAgenda\n17:30 - Dörrarna öppnas, vi har lite mingel &amp; tjôt\n18:00 - Exploring .NET’s memory management – a trip down mem...","free":true},{"title":"Meetup #12, Tooling for Containers - Swedish Microsoft ALM and DevOps Meetup","date":1540222200000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/254172733/","description":"Microservices can be hard; understanding container best practices can be hard as those practices are still being discovered. This session will aid in minimizing the learning curve with container orchestration, specifically, Kubernetes by bringing DevOps best practices into the mi...","free":true},{"title":"Nordic Smart Cities 2018","date":1540283400000,"city":"Malmö","link":"https://www.eventbrite.co.uk/e/nordic-smart-cities-2018-tickets-41379951549?aff=ebapi","description":"Nordic Smart Cities returns in 2018 for the 4th edition - this time in Malmö, Sweden. As cities across the region continue to grow the pressure on them to develop increases, but so does the opportunity to make new projects and renovation projects as smart and sustainable as they ...","free":false},{"title":"VR/AR Meetup Oct '18 - Crafting emotive experiences , hosted by Backelite - VR/AR Meetup Malmö","date":1540306800000,"city":"Malmö","link":"https://www.meetup.com/VR-AR-Meetup-Malmo/events/255003743/","description":"Connect with other passionate people, we are curious about VR/AR. Professionals and amateurs are welcome to this meetup. We share ideas and inspire each other to create better immersive experiences and applications.\n\nAfter a short break thanks to our founder Max becoming a dad Ma...","free":true},{"title":"Evening of Monitoring/Prometheus in Lund - DevOps Skåne","date":1540308600000,"city":"Lund","link":"https://www.meetup.com/devopskane/events/255177709/","description":"Hackathon Prometheus and Kubernetes.\n\nBio\nKaren (@gangsta) is Open source and Devops Movement believer, sometimes funny* automation engineer with experience in automation and testing, working at Jexia as Automation Engineer.\n\nAbstract\nHachathon of Prometheus and Kubernetes will b...","free":true},{"title":" Application diagnostics with Azure & Application request throttling - DOUGH - DevOps Usergroup Gothenburg","date":1540308600000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/255149097/","description":"DOUGH invites you to an evening you don't want to miss! two really interesting talks by Maarten Balliauw, an experienced international speaker.\n\nKnowledge, free food and conversation on the agenda, hope to see you there!\n\n-\n\nAgenda\n\n17:30 - Doors open - meet and greet\n18:00 - Wha...","free":true},{"title":"I tried Elm and you won't believe what happened next... - Elm Gothenburg","date":1540310400000,"city":"Göteborg","link":"https://www.meetup.com/Elm-Gothenburg/events/255297802/","description":"Are you interested in Elm? Bring your laptop and join us for a beer and some Elm hands-on.\n\nAgenda\n18:00 Food + beer (veg. and non alcoholic is available)\n18:40 Lightning talk: TBA\n19:00 Coding session\n20:00 Round-up\n21:00 Go home\n\nThe coding sessions will be divided in three lev...","free":true},{"title":"OpenStack Forum #4 - OpenStack User Group Sweden","date":1540382400000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/254991122/","description":"Hej allihopa!\n\nDå börjar det äntligen dra ihop sig till nästa OpenStack Forum onsdagen den 24/10 mellan 14:00 och 17:00. Men, det viktigaste först! Den här gången sponsras kaffe, burgare, lokal och öl av Objectif Libre (www.objectif-libre.com). Så ett stort tack till Objectif Lib...","free":true},{"title":"FinJS, JavaScript for Finance - FINJS, JavaScript for Finance, Stockholm","date":1540393200000,"city":"Stockholm","link":"https://www.meetup.com/FINJS-JavaScript-for-Finance-Stockholm/events/254546519/","description":"This is a 3 hour FinTech conference free for all attendees! FINJS is a capital markets network that showcases innovations driven by web technologies. FinJS events include CTOs, eCommerce managers, development managers, product managers and other thought-leaders from banks, buy-si...","free":true},{"title":"Sundsvall Lounge Hack #224 - Sundsvall Lounge Hackers","date":1540396800000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/255225868/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.\n\nScandic's wifi is called scandic_easy, it's unencrypted with a web page just asking fo...","free":true},{"title":"[Free workshop]: The API Surgery - An introduction to API Management - Stockholm Tyks","date":1540398600000,"city":"Stockholm","link":"https://www.meetup.com/meetup-group-EjgsUDmR/events/255267553/","description":"NB: Free ticket but Eventbrite RSVP required: https://www.eventbrite.sg/e/free-workshop-a-90-minute-introduction-to-api-management-tickets-51025760423\n\nGot an API? Want to manage it better but don’t know where to start? Maybe you’re looking to release it to the world, but find th...","free":true},{"title":"SingularityU Nordic Summit 2018 - SingularityU Salons Stockholm","date":1540450800000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/251174676/","description":"Dear Singularity University Community in Stockholm,\n\nThank you for another inspiring spring season!\n\nDuring the spring we have hosted events on the Future of Food, on Privacy and on the transformation of Scientific research. Our ambition is to bring unique and awe-inspiring persp...","free":true},{"title":"MVP European tour meetup - Sitecore User Group - Gothenburg","date":1540477800000,"city":"Göteborg","link":"https://www.meetup.com/Sitecore-User-Group-Gothenburg/events/254459033/","description":"We have a special treat for our next meetup.\n\nThis fall, Sitecore MVPs Akshay Sura and Jason Wilkerson will be touring seven European user groups and Gothenburg is first on the list..!\n\nMore details to come, but it should be a night to remember so make sure to book the date now.","free":true},{"title":"Meetup with iZettle #45 - IxDA Stockholm","date":1540479600000,"city":"Stockholm","link":"https://www.meetup.com/ixdasthlm/events/254243581/","description":"More info to come","free":true},{"title":"0x10: The Distributed C++ Meet-up 0x03 - SwedenCpp::Stockholm","date":1540481400000,"city":"Stockholm","link":"https://www.meetup.com/swedencpp/events/255004289/","description":"Welcome to SwedenCpp::Stockholm::0x10: The Distributed C++ Meet-up 0x03!\n\nA stimulating and diverse program is awaiting for you, with a talk in full-duplex. The World’s First C++ Distributed presentation!\n2 speakers on 2 continents in one presentation. We are happy and proud to b...","free":true},{"title":"Distributed C++ Meetup - Malmö C++ User Group","date":1540481400000,"city":"Malmö","link":"https://www.meetup.com/MalmoCpp/events/255194684/","description":"A special meetup joined online with Core C++ and SwedenCpp user groups!! Featuring the The World’s First C++ Distributed presentation and more, don't miss it!\n\nThe space is courtesy of King!\n\nThe program for the evening:\n17:30 - Informal networking and mingling\n18:00 - Presenting...","free":true},{"title":"Bygg ut WordPress med smarta tillägg - WordPress Meetup Westeros","date":1540483200000,"city":"Västerås","link":"https://www.meetup.com/WordPress-Westeros/events/254978194/","description":"Liz visar upp sina favorit-tillägg. Vilka tillägg väljer hon för att utöka WordPress med smarta funktioner? Vi kör också en enkel workshop kring tillägg så att vi alla bidrar till varandra i gruppen. Så tänk till lite vilka tillägg du använder i WordPress och dela med dig!\n\nNytt ...","free":true},{"title":"Ember Next Edition & Progressive Web Apps with ember-pouch - Ember.js Stockholm","date":1540483200000,"city":"Stockholm","link":"https://www.meetup.com/Ember-js-Stockholm/events/255292636/","description":"Hello Emberistas,\n\nStim has invited us to participate in their JS Meetup series and we are happy to announce that we will have 2 awesome talks on October the 25th.\n\nThe schedule:\n- 17:30 Doors open\n- 18:00 Welcoming\n- 18:10 Ember Next Edition by Pepe Cano\n- 18:45 Pizza &amp; Beer...","free":true},{"title":"Startup Jungle Seminar  - Startup Jungle by Brainspot","date":1540532700000,"city":"Göteborg","link":"https://www.meetup.com/Startup-Jungle-Brainspot/events/255228939/","description":"Welcome to the third seminar about our brand new way of managing startups. This is mainly relevant for people who have not previously attended any of our events. During the seminar you will be introduced to the major theoretical base of the model and will get a brief knowledge in...","free":true},{"title":"Jakarta EE and Kotlin - Javaforum Malmö","date":1540830600000,"city":"Malmö","link":"https://www.meetup.com/Javaforum-Malmo/events/254472213/","description":"17:30 - 17:45 Welcome and Mingle\n\n17:45 - 18:30 Building Kotlin DSL's\n\n18:30 - 19:00 Pizza Break\n\n19:00 - 19:45 Jakarta EE - The New Home of Cloud Native Java\n\nPlease sign up both here and at http://foocafe.org/malmoe/events/2049-jakartaee-building-kotlin-dsl-s\n\n## Jakarta EE - T...","free":true},{"title":"SYNCHWAKEUP: MANAGING PERSONAL DATA – HEADS-UP FROM A REGULATORY PERSPECTIVE - Synch Meetup","date":1540884600000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/253544332/","description":"SynchWakeup is a series of breakfast events focused at providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nData is for many companies one of the company’s greatest assets – but the regulatory requirements are complex.\n\nOn October...","free":true},{"title":"5th Stockholm Chaos Meetup: Antifragile - Designing the Systems of the Future​ - Stockholm Chaos Engineering Meetup","date":1540918800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/255054149/","description":"Abstract:\nBased loosely on the book ‘Anti-fragile’ by Nicholas Nassim Taleb, we look at how his theories on fragility and the ability to withstand shocks can be interpreted to help us design, produce, and manage better systems that can help us deal not only with failures, but als...","free":true},{"title":"Tech Talk #7: Bitcoin & IPFS - the Future of the Web? - GO SEE TECH TALKS","date":1541001600000,"city":"Stockholm","link":"https://www.meetup.com/Go-See-Tech-Talks/events/255191489/","description":"The web is in danger from centralization and regulations. During a Tech Talk, we will look into two technologies that are really cool on their own and that can be part of a foundation for a new and more democratic INTERNET.\n\nBitcoin and the lightning network:\n\nWe will briefly des...","free":true},{"title":"SMASH THE STACK - HACKING SCADA & RED TEAMING 101 - Smash The Stack (Malmö)","date":1541003400000,"city":"Malmö","link":"https://www.meetup.com/Smash-The-Stack/events/254987681/","description":"Hacking SCADA, more commonly known as ICS, is serious business; unlike other areas of offensive security one mistake when testing SCADA systems can cost lives. Mike (@mikeghacks) and Matt (@sekuryti) from INSINIA SECURITY (insinia.co.uk) will present their ICS/SCADA research (htt...","free":true},{"title":"Sundsvall Lounge Hack #225 - Sundsvall Lounge Hackers","date":1541005200000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/255225872/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.\n\nScandic's wifi is called scandic_easy, it's unencrypted with a web page just asking fo...","free":true},{"title":"Test and Automation - Open Space - Passion for Testing - Gothenburg","date":1541005200000,"city":"Göteborg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/254369903/","description":"Test and Automation is a hot topic in most development organisations.\n\nWhat should we automate? Why should we automate? And How? Who should do the automation? Which levels of test automation do we need? Do we automate deployments? What tools do we need? How can we automate setup ...","free":true},{"title":"October presentations at Formulate - Stockholm Retail Data Science Meetup","date":1541007000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Retail-Data-Science-Meetup/events/254878151/","description":"Time for the very first Retail Data Science meetup and some exciting presentations. This time hosted by Formulate.\n\nLet us know if there's anything you'd like to share! It can be anything from 5 to 30 minutes and can be about anything related to Retail Data Science. Regardless of...","free":true},{"title":"Node.js 101 and how to actually deploy it - Docker, Kubernetes, DigitalOcean etc - Örnsköldsvik Developer Meetup","date":1541008800000,"city":"Örnsköldsvik","link":"https://www.meetup.com/ovik-dev/events/250645179/","description":"• What we'll do\nThe crash course in Node.js and how to effectively deploy it. Docker and all the other goodies.\n\nMore info to come...\n\nPsst! Here you'll find links and other goodies: https://jrbaudin.github.io/odm-awesome-list/","free":true},{"title":"Building bots with dialogflow - West Forest Tech meetup HW SW MEK","date":1541089800000,"city":"Solna","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/255083715/","description":"This meetup will be about building bots with Dialogflow.\n\nDialogflow is a natural langugage processing platform owned by google enabling you to build voice or text based chatbots powered by AI. Dialogflow also provides integration with other plattforms such as Google Assistant, A...","free":true},{"title":"Introduction to Version Control Systems with Git - Hands On Data Science (Malmö, Sweden)","date":1541089800000,"city":"Malmö","link":"https://www.meetup.com/Hands-On-Data-Science-Malmo-Sweden/events/255274828/","description":"An important aspect of data science is keeping a record of project code and having easy access to those records. Version control plays a key role in ensuring that a certain version of a script will remain in the future, even after it has been further developed. Additionally, it i...","free":true},{"title":"Roller och ansvarsområden - Vi jobbar agilt men saker ramlar mellan stolarna! - Agila Ledare","date":1541140200000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/254170433/","description":"Ni har tagit steget och vill jobba agilt! Linje-chefen har inte längre ansvar för vad teamet ska göra, men vem håller koll på budgeten?\nVad gör scrum-mastern och vad gör produkt-ägaren?\nVem berättar för verksamheten vilka förändringar som har gjorts?\n\nInte helt självklart, eller ...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1541437200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/254264099/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Streaming Tech Sweden 2018","date":1541581200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/streaming-tech-sweden-2018-tickets-46840311633?aff=ebapi","description":"Streaming Tech Sweden is the tech-conference for the Streaming Tech Community. With a dedicated focus on the technology for video streaming, this is the meeting place to be educated and inspired by experts in this area, network with the community and bring home new thoughts and i...","free":false},{"title":"VR and AR for the professional user","date":1541588400000,"city":"Helsingborg","link":"https://www.eventbrite.com/e/vr-and-ar-for-the-professional-user-tickets-50474472506?aff=ebapi","description":"VR & AR - different technologies and how you can implement this in your workplace.11am-12pmWith twenty years of experience on VR and AR Symetri will guide you into the jungle of acronyms and products on the market today. We will look at the different technologies and see how they...","free":true},{"title":"Business Design and AI - Business Design - Göteborg","date":1541606400000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/254393408/","description":"In association with the opening of the new Artificial Intelligence centre of excellence at Lindholmen Science Park - we will be looking at how AI is radically affecting business models right here in Gothenburg!\n\nFeaturing leading AI businesses from the region and discussing with ...","free":true},{"title":"Sundsvall Lounge Hack #226 - Sundsvall Lounge Hackers","date":1541610000000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/255225881/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.\n\nScandic's wifi is called scandic_easy, it's unencrypted with a web page just asking fo...","free":true},{"title":"RegTech – jurister och systemutvecklare skapar rättslig innovation - Svenska Föreningen för IT och Juridik (SIJU)","date":1541662200000,"city":"Stockholm","link":"https://www.meetup.com/Svenska-Foreningen-for-IT-och-Juridik-SIJU/events/255295566/","description":"RegTech (Regulatory Technology) är användandet av innovativa systemlösningar för att efterleva rättsliga krav.\n\nPå vilket sätt kan och bör jurister bidra i arbetet med att utveckla RegTech ? Hur kan systemutvecklare och jurister bättre samverka inom området? Om jag som jurist ell...","free":true},{"title":"Code Night #13 - Säkerheten sitter i koden","date":1541692800000,"city":"Stockholm","link":"https://www.meetup.com/codenight/events/251911986/","description":"It-säkerhet är på allas läppar i dag. Situationen känns ohanterlig när det ena säkerhetshålet efter det andra avslöjas, datastölderna är otaliga och nätbedrägerierna ökar lavinartad. I uppmärksamheten kring problemen glömmer man ofta bort utvecklarna. Det är de som dels är orsake...","free":true},{"title":"AWS Loft Meetup sponsored by Cybercom - Stockholm AWS Meetup","date":1541694600000,"city":"Stockholm","link":"https://www.meetup.com/aws-stockholm/events/255192094/","description":"Agenda TBD","free":true},{"title":"Inflyttningsmingel - en kväll i AI:s tecken","date":1541698200000,"city":"STOCKHOLM","link":"https://www.eventbrite.com/e/inflyttningsmingel-en-kvall-i-ais-tecken-biljetter-50523309579?aff=ebapi","description":"Kort beskrivning\nI samband med att vi kommit i ordning på vårt nya och fina kontor på Tegnérlunden 3 bjuder vi in dig till vårt inflyttningsmingel! Kvällen kommer att bjuda på lättare tilltugg, dryck och även två intressanta talare med stor erfarenhet av Artificiell Intelligens s...","free":true},{"title":"Decentralized Camp - Hackathon - Decentralized Camp - Stockholm","date":1541786400000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/254473569/","description":"All information regarding this event can be found in our medium blog post here (https://medium.com/buildyourthing/introducing-decentralized-camps-second-yearly-hackathon-9de20516a321). See you all at the hackathon!","free":true},{"title":"Nordic ConTech Talk - Nordic ConTech Meetup","date":1542117600000,"city":"Stockholm","link":"https://www.meetup.com/nordic-contech/events/255019641/","description":"Hur möter byggbranschen en snabbt växande startup-värld? Den 13 november ger vi dig svaren! Följ med när vi samlar representanter från startup-världen och den etablerade byggbranschen på Skyddsrummet i Stockholm!\n\nPris: 299 kr + moms.\nVi bjuder på lättare buffé och något gott att...","free":true},{"title":"Anomaly Detection IoT - Hands On Data Science (Malmö, Sweden)","date":1542126600000,"city":"Malmö","link":"https://www.meetup.com/Hands-On-Data-Science-Malmo-Sweden/events/255089482/","description":"The last couple of years, the amount of devices connected to the Internet has increased dramatically, usually referred to as the “Internet of Things”. Connecting devices opens up opportunities for real-time access and remote controlling, but the access to data from these devices ...","free":true},{"title":"LOW-CODE meetup på Sveavägen för digitala verksamhetsutvecklare - Stockholm Digital transformation with LOW-CODE Meetup","date":1542126600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Digital-transformation-with-LOW-CODE-Meetup/events/255191054/","description":"The Low-code platform group is a group for anyone using or interested in low-code platform technologies. The aim of this group is to have a big picture for low-code platforms, clear use cases, understand what you can do with this kind of platform. Bring your laptop!","free":true},{"title":"Diversity and Inclusion || for success in the tech industry - West Forest Tech meetup HW SW MEK","date":1542126600000,"city":"Solna","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/255162811/","description":"Mångfald och inkludering ger engagerade medarbetare och mer lönsamma affärer!\n\nLedande företag bygger diversifierade organisationer och team. De utvecklar inkluderande arbetsplatser och ledarskap som inspirerar medarbetare att prestera utifrån sin bästa förmåga. I framgångsrika f...","free":true},{"title":"SAFe Meetup - Göteborg Scaled Agile Framework Meetup","date":1542126600000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/249470749/","description":"Agenda TBD","free":true},{"title":"BSD Users Stockholm Meetup #4","date":1542128400000,"city":"Stockholm","link":"https://www.meetup.com/BSD-Users-Stockholm/events/254235663/","description":"It is time for the fourth BSD Users Stockholm Meetup!\n\nOnce again, we meet at the B3 offices in central Stockholm to talk about our favorite operating systems. Mark your calendar for November 13,[masked] (or until we run out of things to talk about).\nThere will be presentations, ...","free":true},{"title":"Meetup November - Software Dev Linköping","date":1542213000000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/254795283/","description":"Inbokad Meetup för november månad. Tema TBD.","free":true},{"title":"Seminarium, Realisera nya affärsmodeller med digitala tjänsteplattformar - Dataföreningen Kompetens seminarier och workshops","date":1542351600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/255260814/","description":"Seminarium\nBegrepp som Industry 4.0, Digital Twins och Smart Factory medför ny kompetens och nya sätt att arbeta. Sandvik Coromant har med sin så kallade Service Enablement Platfrom (SEP) gjort stora framgångar globalt och har byggt en SEP, CoroPlus® som förbinder verktyg och IoT...","free":true},{"title":"Umbraco Sweden Festival 2018","date":1542358800000,"city":"Johanneberg","link":"https://www.eventbrite.com/e/umbraco-sweden-festival-2018-tickets-48829903556?aff=ebapi","description":"Umbraco Sweden Festival is back!\nA new and improved version of Umbraco Sweden Festival takes place on the 16th of November in Gothenburg, Sweden.\nUmbraco Sweden Festival– A day of networking and knowledge\nLast years festival was a hit! This year it’s going to be even bigger and b...","free":false},{"title":"Virtual Reality Day '18 - Stockholm, Sweden","date":1542456000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/virtual-reality-day-18-stockholm-sweden-tickets-50874290372?aff=ebapi","description":"Celebrate global Virtual Reality Day by attending this local event near you. Learn and experience from different VR/AR demonstrations. Become educated about virtual and augmented reality. Have your first virtual reality experience. Ask questions. Meet the local VR/AR community.\n ...","free":true},{"title":"Internetdagarna 2018 - Internetdagarna på Stockholm Waterfront den 19-20 nov 2018","date":1542610800000,"city":"Stockholm","link":"https://www.meetup.com/Internetdagarna-pa-Stockholm-Waterfront-den-19-20-nov-2018/events/249974759/","description":"The Internet Days is one of Sweden’s most important meeting places for individuals who work with the internet in various ways. Each year we congregate at the Stockholm Waterfront Congress Centre to be inspired, learn, and network. The 2018 conference will be the 19th in successio...","free":true},{"title":"Business Agility from the Trenches – Part 2 - Business Agility Meetup","date":1542639600000,"city":"Göteborg","link":"https://www.meetup.com/Business-Agility-Meetup/events/254940982/","description":"INTRODUCTION TO BUSINESS AGILITY – HANS HJERTQVIST\nThe subject of Business Agility is introduced by Hans Hjertqvist\n\nFROM SOFTWARE AGILITY TO BUSINESS AGILITY – JAN BOSCH\nAlthough the software-intensive systems industry has focused on software R&amp;D agility, many fail to see th...","free":true},{"title":"SYNCHWAKEUP: FUNDRAISING AND FINANCING – ROUTES TO FINANCE YOUR GROWTH - Synch Meetup","date":1542699000000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/253544360/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nIt is never to early to prepare for the next round!\n\nOn November[masked], this semester’s fourth seminar in the SynchWakeu...","free":true},{"title":"November Stockholm RegTech Exhibition! - Stockholm RegTech Meetup","date":1542816000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/254403104/","description":"A chance for RegTech companies to show their product, for banks, insurance companies, asset managers etc. to come and see what the Stockholm RegTech scene has to offer and for everyone to come, network, connect and learn more about the next big thing after FinTech!!\n\nIf you are a...","free":true},{"title":"Delphi-möte i samband med utvecklingskurser - Användargruppen för Delphi i Göteborg","date":1542817800000,"city":"GÖTEBORG","link":"https://www.meetup.com/delphi-gbg/events/253640909/","description":"I samband med planerade Delphi-kurser Alfasoft kommer ha träffas vi en kväll och snackar nördigheter förslagsvis relaterade till Delphi:\nDelphi Advanced kurs, 20-21 nov, Göteborg\nMobile App Development with Delphi, 22 nov, Göteborg\nDatabase Development with FireDAC, 23 nov, Göteb...","free":true},{"title":"Women in IT - Event #15 - Women in IT Meetup","date":1542817800000,"city":"Göteborg","link":"https://www.meetup.com/Women-in-IT-Meetup/events/255059126/","description":"Welcome to November meetup event. Many thanks to Biner (https://www.biner.se/) for supporting Women in IT and inviting us to their office.\n\nAgenda:\n\n17:30 - 18:00 Registration + Food/Mingle\n\n18:00 - 21:00 TBD\n\n* Please let me know if you have any food allergies.\n\n* Make sure you ...","free":true},{"title":"Javaforum Q4 2018 - Javaforum Göteborg","date":1542903300000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/254850830/","description":"17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 Talk #1 TBA\n18:30 Talk #2 TBA\n19.10 PAUS\n19:20 Talk #3 TBA\n20:00 Optional.of(after event mingle);\nFor those who still have energy at The Bishop Arms, Järntorget 6\n\nPro Tip #1\nHint: At the same time we run nforum (https://www...","free":true},{"title":"Workshop - Graph Data Modelling with Neo4j - Stockholm","date":1542963600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-graph-data-modelling-with-neo4j-stockholm-tickets-47811744214?aff=ebapi","description":"Workshop Name: Graph Data Modelling with Neo4j\n\n\n\nDuration:  4-hours 1/2 day\nSkill Level: Intermediate\nDelivery Type: Classroom delivery with instructor\n \n\nAudience\n\nDevelopers, DBAs, Business Analysts and students.\n\n \nSkills taught\n\nAn understanding of the labeled property grap...","free":true},{"title":"VOLVO x HACK SPRINT // IMAGE INTELLIGENCE","date":1542981600000,"city":"Lindholmen","link":"https://www.eventbrite.com/e/volvo-x-hack-sprint-image-intelligence-registration-50612412087?aff=ebapi","description":"Apply by 02 November 2018!\nVolvo Construction Equipment & Volvo Group Connected Solutions presents:\nOn 23-26 Nov we're bringing together multidisciplinary teams of three-to-five members in Gothenburg, Sweden to hunt for the next big innovation in image intelligence. Build and dem...","free":true},{"title":"LiU Game Conference 2018 - East Sweden Game","date":1543402800000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/252915194/","description":"LiU Game Conference is an annual conference about computer games, visualization and digital experiences - presented by Linköping University in collaboration with HiQ and East Sweden Game.\n\nMEET: Blizzard, Ubisoft, Unity, Remedy, Jagex, Epic Games and more...\n\nATTEND: scientific t...","free":true},{"title":"LiU Game Conference 2018","date":1543406400000,"city":"Linköping","link":"https://www.eventbrite.co.uk/e/liu-game-conference-2018-registration-45939635687?aff=ebapi","description":"LiU Game Conference is an annual conference about computer games, visualization and digital experiences - presented by Linköping University in collaboration with HiQ and East Sweden Game. \nMEET: Blizzard Entertainment, Ubisoft Toronto, Remedy Games, Jagex, Epic Games and more...A...","free":true},{"title":"Tech Day by Init 2018","date":1543474800000,"city":"Stockholm","link":"https://www.meetup.com/Tech-Day-by-Init/events/252150265/","description":"Årets Tech Day by Init genomförs 29 november på World Trade Center i Stockholm. Du kan anmäla dig redan nu!\n\nMer information om och anmälan till eventet hittar du här https://tdbi.se.\n\nKORT OM EVENTET\nI höst genomför vi för 6:e året i rad Tech Day by Init. Konceptet behåller vi p...","free":true},{"title":"Ludum Dare 43 - Ludum Dare Östersund Real World Meetup","date":1543600800000,"city":"Östersund","link":"https://www.meetup.com/Ludum-Dare-Ostersund/events/254547093/","description":"Ludum Dare 43!\n\nWe are hosting LD43 at Invativa (preliminary though!), come by and work with people and create games. Use #ldosd if you want to tag! :-)\n\nLudum what-now? Check out: https://ldjam.com/\n\nSchedule\n\n30 Nov, Friday 19:00-23:00: Intro, set up, get to know people, team s...","free":true},{"title":"Contribute to a FOSS project - Uppsala Linux User Group","date":1543653000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/253778489/","description":"Do you contribute to a FOSS (free and open source software)-project already? Or do you want to start, but don't know where really? Code, Documentation, Bug-reports, Testing, User Interface, Graphics and Design, Translation, Ideas, Marketing - everything is important in a software...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1543856400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/254264102/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"2nd European Chaos Engineering Day, Stockholm - Stockholm Chaos Engineering Meetup","date":1543996800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/251943606/","description":"See https://www.chaos.conf.kth.se/","free":true},{"title":"Keysigningparty december - IX Stockholm / ix.ufs.se","date":1544464800000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/246716538/","description":"• What we'll do\nWe will verify each others identities compared to their GPP/PGP keys to sign their keys. This will help us build a bigger web of trust and to teach encryption to more people.\n\n• What to bring\nGPG/PGP Fingerprint on a piece of paper for each participant (10-20 has ...","free":true},{"title":"SYNCHWAKEUP: DO’S AND DONT’S FOR DIGITAL SERVICE PROVIDER’S AND ONLINE TRADERS - Synch Meetup","date":1544513400000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/253544378/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nGet on top of the mandatory rules for e-commerce and digital services B2C!\n\nOn December[masked], this semester’ last semin...","free":true},{"title":"LOW-CODE meetup på Sveavägen för digitala verksamhetsutvecklare - Stockholm Digital transformation with LOW-CODE Meetup","date":1544545800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Digital-transformation-with-LOW-CODE-Meetup/events/255195441/","description":"The Low-code platform group is a group for anyone using or interested in low-code platform technologies. The aim of this group is to have a big picture for low-code platforms, clear use cases, understand what you can do with this kind of platform. Bring your laptop!","free":true},{"title":"Meetup December - Software Dev Linköping","date":1545064200000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/254795334/","description":"Inbokad Meetup för december månad. Tema TBD.","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1545843600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/254264103/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1547056800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/255327380/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1548262800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/254264104/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1548266400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/255327396/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Episerver Partner Close-Up 2019","date":1549443600000,"city":"Södermalm","link":"https://www.eventbrite.com/e/episerver-partner-close-up-2019-tickets-48799313059?aff=ebapi","description":"Welcome to our first-ever partner event for the entire EMEA region! Join us on February 6, 2019, at Münchenbryggeriet in Stockholm, Sweden.  \nThis event is all about helping you get more out of Episerver’s solutions. We’ll present our latest product news and roadmaps, host panel...","free":false},{"title":"Global Azure Bootcamp 2019 - Gothenburg - DOUGH - DevOps Usergroup Gothenburg","date":1556352000000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/255061783/","description":"Welcome to Global Azure Bootcamp! All around the world user groups and communities want to learn about Azure and Cloud Computing!\n\nOn April 27, 2019, all communities will come together once again in the sixth great Global Azure Bootcamp event! Each user group will organize their ...","free":true},{"title":"2nd European Congress on Advanced Chemistry","date":1557390600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/2nd-european-congress-on-advanced-chemistry-tickets-49327507904?aff=ebapi","description":"In continuation to past successful scientific meetings, 2nd European Congress on Advanced Chemistry will be held in May 09-10, 2019 on Stockholm, Sweden. This International Chemistry Conference overwhelmingly accentuation on “An Insight into the Research and Advancements in Chemi...","free":false}]