[{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1527660000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/251040445/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"How to 3D-Print a Wooden Home","date":1527674400000,"city":"Umeå","link":"https://www.eventbrite.com/e/how-to-3d-print-a-wooden-home-tickets-43164192261?aff=ebapi","description":"Welcome to an international, cross-disciplinary platform offering ideas exchange, knowledge transfer, and networking. Be inspired by leading thinkers and makers and interact with peers from research and industry as we strengthen our cluster around large-scale biobased additive an...","free":true},{"title":"Startup Live in Malmö! - Malmö Startups","date":1527690000000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/249451574/","description":"Join at 16.20 for an Afterwork with snacks and non-alcoholic beverages. The stage show starts at 17.30, where we will feature a number of panels and speakers with entrepreneurs from both small and large startups, working in areas from reproductive health to technology.\n\nREGISTER ...","free":true},{"title":"Hands on DevOps: Container Orchestration with RedBridge - Stockholm Linux Meetup","date":1527692400000,"city":"Stockholm","link":"https://www.meetup.com/meetup-group-PClxixuR/events/250538400/","description":"Hi,\n\nFancy a Hands on evening on DevOps with Container Orchestration?\n\nTogether with Redbridge we would like to invite you to their office the 30th of May.\n\nThe highlight of the evening is a technological demonstration on how to work with infrastructure and applications based on ...","free":true},{"title":"May 2018 Meetup! - Stockholm RegTech Meetup","date":1527692400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/248993807/","description":"A new great RegTech Meetup here in Stockholm!\n\nThis time we will have the opportunity to listen to\n\n- Stig Johansson, Head of Innovation Centre at Finansinspektionen\n- Linda Hellström, founder and CEO of GRC Watch; and\n- Matthew Woodward, Manager 421 Consulting\n\nThey will address...","free":true},{"title":"Meeting with Nir Mashkowski, Director of Azure Functions and Azure App Service - Skåne Azure User Group","date":1527693300000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/250537279/","description":"We are honored to have Nir Mashkowski from Microsoft visiting us. Nir is the Director of Program Management for the Azure Functions and Azure App Service team. Nir has been working on Azure PaaS for the last five years and on Web technologies since the late 90s.\n\nHis team built t...","free":true},{"title":"‘What is ResearchOps?’  A hands-on workshop for practitioners - Stockholm User Research","date":1527694200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-User-Research/events/250612524/","description":"You might have seen the term ResearchOps pop up on your radar lately and wondered what it is? The best answer is that most of us do not know what it is because there is no clear definition.... Yet!\n\nThe ResearchOps Community is running a series of global workshops in at least 14 ...","free":true},{"title":"Workshop - hur kommer man igång med Artificiell Intelligens? - Stockholm Software Craftsmanship","date":1527694200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Software-Craftsmanship/events/249832463/","description":"Intresserad av utveckling med Artificiell Intelligens och Machine Learning? I denna hands-on workshop kommer du att få göra precis det. Vi kommer att visa dig hur du snabbt kommer igång med Microsoft’s Cognitive Services och Azure Machine Learning Studio samt Artificial Cognition...","free":true},{"title":"Introduction to Functional Programming - Scala Stockholm","date":1527694200000,"city":"Stockholm","link":"https://www.meetup.com/Scala-Stockholm/events/250988008/","description":"17.30 Light food and mingle\n18.00 Welcome\n18.05 Felix Mulder: Introduction to Functional Programming\nca 19.30 move over to pub nearby\n\nFunctional programming can be described in many ways - programming with functions, programming ONLY with functions, isolating \"side effects\", dec...","free":true},{"title":"How to innovate and navigate ux-design in our complex and fast changing world. - IxDA Umeå","date":1527694200000,"city":"Umeå","link":"https://www.meetup.com/IxDA-Umea/events/250573435/","description":"**** DAY IS CHANGED TO WEDNESDAY ****\n\nSearchia is sponsoring with lighter meal.\n\nWelcome to Department of Psychology at Umeå University, Peter Byström will be presenter of this venue.\n\nPeter:\nCynefin is a sense-making framework that helps you understand a complex world so you ca...","free":true},{"title":"Kotlin, ett bättre java? - Devies Gothenburg","date":1527694200000,"city":"Gothenburg","link":"https://www.meetup.com/Devies-Gothenburg/events/250450541/","description":"Kotlin, ett bättre java?\n\nPå Devies är vi nyfikna utvecklare som vill utveckla och utvecklas. Vi vill därför bjuda in er till en kväll där vi diskuterar Kotlin och dess fördelar.\n\nVår vän Raul Bache kommer presentera Kotlin. Det blir presentation och live Q&amp;A.\n\nEn möjlighet a...","free":true},{"title":"A glimpse into what Tobii is doing with eye tracking, .NET and Angular - Tobii Meetup","date":1527694200000,"city":"Stockholm","link":"https://www.meetup.com/Tobii-Meetup/events/250298910/","description":"Welcome to our second Tobii Meetup! We will look more into the technology of eye tracking and how we apply this in different products. The presentations from Tobii engineers will range from pretty hands-on things like the anatomy of the eye and the math used to track your gaze in...","free":true},{"title":"SthlmHW #19: \"Smart Home\" (live-stream avail) - Stockholm Hardware Meetup","date":1527696000000,"city":"Stockholm","link":"https://www.meetup.com/sthlmhw-meetup/events/250482355/","description":"Stockholm Hardware #19 is focused on \"Smart Home\". Doors open 17:30 with light food &amp; beverages, and the talks start at 18:00.\n\n*** Speakers ***\n- Joacim Westlund, Founder Shortcut Labs:\n\"A Smart Button’s journey in Smart Home\"\n- Anders Larsson, CTO and Co-founder Topp:\n\"What...","free":true},{"title":"How to capture a moment - GBG DESIGNERDS","date":1527696000000,"city":"Göteborg","link":"https://www.meetup.com/gbgdesignerds/events/250840832/","description":"It’s time for a relaunch of GBG Designerds! This evening Carl Sandin will give you his views on the working life of a sports photographer. He will talk about how it is to photograph some of the biggest sports events in the world.\n\nDuring the meet up Carl will also demonstrate his...","free":true},{"title":"Sundsvall Lounge Hack #209 - Sundsvall Lounge Hackers","date":1527696000000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/250140826/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.\n\nScandic's wifi is called scandic_easy, it's unencrypted with a web page just asking fo...","free":true},{"title":"Kommunen bjuder in till samtal om Gävle som teknikstad - Gävle Developer Meetup","date":1527696000000,"city":"Gävle","link":"https://www.meetup.com/Gavle-Developer-Meetup/events/250094839/","description":"Gävle kommun är väldigt intresserade av våra synpunkter på vad som gör en stad attraktiv att arbeta i, respektive bo i. Och då särskilt med fokus på personer inom IT och andra innovativa branscher. Vad fungerar bra idag? Vad kan bli bättre?\n\nDetta är en riktigt bra chans för oss ...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1527699600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/250446368/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"360-in-525 Minutes Course Set in Data Sciences at Uppsala University - Uppsala Big Data Meetup","date":1527747300000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Big-Data-Meetup/events/249826198/","description":"LOCATION is 4004, Ångström\nmazemap URL is:\n\nhttp://use.mazemap.com/?v=1&amp;campusid=49&amp;campuses=uu&amp;sharepoitype=identifier&amp;sharepoi=%C3%85ngstr%C3%B6m-4004\n\nThese are several full-day workshop-style courses (360 minutes-long, with the usual three 15-minutes-long brea...","free":true},{"title":"Symetri Engineering Forum - Borlänge","date":1527755400000,"city":"Borlänge","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-borlange-registrering-43931974719?aff=ebapi","description":"Välkommen till Engineering Forum i Borlänge!\nPå temat Work Smarter visar vi under en halvdag de senaste nyheterna i Autodesks industriprodukter, med fokus på Inventor och Vault.\nPå Engineering Forum fokuserar vi på de lösningar och tekniker som kan hjälpa dig och ditt företag att...","free":true},{"title":"Code BEAM STO","description":"50+ speakers over 2 days, multi-track conference covering Erlang, Elixir and other BEAM languages. It focuses on real-world applications of BEAM languages, concurrency, distributed computing and scalability. It strives to bring together people passionate about the Erlang Ecosyste...","city":"Stockholm","date":1527757200000,"link":"https://www.codesync.global/conferences/code-beam-sto-2018/","free":false,"number":7},{"title":"SAST Väst Q2 - Tema: Hemma hos","date":1527778800000,"city":"Göteborg","link":"https://www.meetup.com/SAST-Vast/events/251009635/","description":"Dags för Q2 och denna gång kommer vi få ett gäng hemma hos-presentationer. Testare från olika bolag, olika branscher och olika kontexter kommer att under kortare presentationer berätta hur de arbetar med test.\n\nDe som kommer att berätta om deras vardag är:\nSofia Jacobsson - SAAB ...","free":true},{"title":"Deep Learning - En djupdykning - DevForum-Stockholm","date":1527778800000,"city":"Stockholm","link":"https://www.meetup.com/DevForum/events/249667642/","description":"Ett av de hetaste ämnena just nu är Deep Learning.\nDu kanske redan har deltagit på ett föredrag och har kännedom om TensorFlow men vill komma djupare?\n\nI detta seminarium ställer vi frågan hur Deep Learning egentligen fungerar? Vilka teorier ligger bakom? Hur bär sig en maskin eg...","free":true},{"title":"Play My Game™ med Raw Fury - testning av lokalproducerade spel - East Sweden Game","date":1527778800000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/249493623/","description":"Testa lokalproducerade spel som utvecklas av medlemmar på East Sweden Game! Vi får även finbesök av hypade förläggaren Raw Fury som skickar ner spelbranschveteranerna Karl Magnus Troedsson och Jónas Antonsson från huvudkontoret i Stockholm.\n\nRaw Fury AB är en svensk spelförläggar...","free":true},{"title":"GraphQL Meetup #2 @ Bonnier Broadcasting - GraphQL Stockholm","date":1527780600000,"city":"Stockholm","link":"https://www.meetup.com/GraphQL-Stockholm/events/250817384/","description":"Finally the day you all have been waiting for is here!\n\nWelcome to an evening of GraphQL!\n\nMake sure you register on the following link to make sure you get a spot and are on the guest list when you arrive.\n\nhttps://bonnierbroadcasting.confetti.events/graphql\n\nThis time our host ...","free":true},{"title":"Why Containers Will Take Over the World by Elton Stoneman - Stockholm Azure Meetup","date":1527780600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/251046210/","description":"Welcome to this session at Stockholm Azure Meetup with Elton Stoneman!\n\n## Agenda\n* 17:15 Venue opens\n* 17:30 Session starts\n* 18:15 Snacks / food\n* 19:00 End\n\n## Why Containers Will Take Over the World\nContainers are the next model of compute, after VMs and bare metal. And you a...","free":true},{"title":"GraphQL @ Bonnier Broadcasting - Bonnier Broadcasting (TV4,C More)","date":1527780600000,"city":"Stockholm","link":"https://www.meetup.com/BonnierBroadcasting-Tech-Group/events/250904340/","description":"Here at Bonnier Broadcasting we have been using GraphQL for about a year. We want to share with you what we have learnt so far. Challenges, success and failure.\n\nSign up through this link https://bonnierbroadcasting.confetti.events/graphql\n\nAGENDA\n\n17.30 - Pizza and beer\n\n18.00 -...","free":true},{"title":"Meetup #4: Bring Your Own Project - Software Dev Linköping","date":1527780600000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/246961092/","description":"This time we casually code on our own projects.","free":true},{"title":"Startup Dojo S06E09 - Malmö Startups","date":1527780600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/250688343/","description":"• What we'll do\nIt is time for your favorite monthly startup event! Yay!\n\nIt is always warm and cosy with inspiration, ideas and positive energy at the Dojo.\n\nGet the help you need to move past and beyond your next \"Do\" moment. Get assistance, make new friends and network, at the...","free":true},{"title":"Get #Made4Fitbit at Our 1st Stockholm \"App-y\" Hour! - Stockholm Fitbit Developers","date":1527782400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Fitbit-Developers/events/250070224/","description":"Since enlisting Pebble's expertise and launching the Fitbit SDK in September 2017, we’ve worked hard to launch an amazing developer experience for the new Fitbit OS platform. We're here to keep the momentum going and keep our community growing with events around the world.\n\nThere...","free":true},{"title":"IoT Stream Processing with Storm, Deep Learning for Human-Robot Collaboration - Knock Data Stockholm","date":1527782400000,"city":"Stockholm","link":"https://www.meetup.com/Knock-Data-Stockholm/events/250449202/","description":"Venue, Food and Drink sponsored by FooCafe. Please sign up at http://foocafe.org/stockholm/events/1890\n\n18:00 Arrive\n\n18:15 First Talk, IoT Stream Processing with Apache Storm by Rubén Laguna @ Teradata\n\n18:50 Break with food and drinks\n\n19:20 Second Talk, Deep Learning for Human...","free":true},{"title":"#OpenErlang Stockholm Party","description":"Join us for an evening celebrating 20 years since Erlang OTP was open sourced!","city":"Stockholm","date":1527791400000,"link":"https://www.eventbrite.co.uk/e/openerlang-stockholm-party-tickets-45443177768","free":true,"number":6},{"title":"360-in-525 Minutes Course Set in Data Sciences at Uppsala University - Uppsala Big Data Meetup","date":1527833700000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Big-Data-Meetup/events/249826200/","description":"LOCATION is 2004, Ångström\nmazemap-URL is:\n\nhttp://use.mazemap.com/?v=1&amp;campusid=49&amp;campuses=uu&amp;sharepoitype=identifier&amp;sharepoi=%C3%85ngstr%C3%B6m-2004\n\nThese are several full-day workshop-style courses (360 minutes-long, with the usual three 15-minutes-long brea...","free":true},{"title":"Regular User Group Meeting #11 - Stockholm Splunk Meetup","date":1527836400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Splunk-Meetup/events/250127760/","description":"Open up with round table presentation and recent expectations and discoveries (by now, GDPR has kicked in ;)).\nFirst show&amp;tell - light introduction to Splunk and a particular challenge.\nBreak &amp; coffe\nSecond show&amp;tell - configuration compiler (harder)\nLight lunch and m...","free":true},{"title":"Gratis expertfrukost: Matomo webbanalys","date":1527840000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/gratis-expertfrukost-matomo-webbanalys-registrering-44634990458?aff=ebapi","description":"Inför EU:s nya regelverk kring dataskydd som träder i kraft 25 maj 2018, är det många som har börjat att se sig om efter alternativ till Google Analytics som de använder för att analysera sin webbtrafik. Tomas Persson berättar på detta kostnadsfria frukostseminarium om ett sådant...","free":true},{"title":"Sweden Foodtech Center - Opening Party - Sweden FoodTech","date":1527872400000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/251046458/","description":"This event is reserved for Foodtech Village Community Members. Please be sure to RSVP here: https://sfcopeningparty.confetti.events/\n\nWe are delighted to inform you that Sweden Foodtech Center is opening June 1st in the heart of Södermalm! We are inaugurating it through an after-...","free":true},{"title":"Iftar during Ramadan  - Iftar with developers","date":1527966000000,"city":"Kista","link":"https://www.meetup.com/Iftar-with-developers/events/250979919/","description":"Hi all,\nRamadan Karim all developers, we are fasting here in Sweden and it's not easy, but to make religion and carrier more together we could have a collective Iftar with us me and my colleges\nI want to have iftar with likeminded people in development, we are planning a BBQ Ifta...","free":true},{"title":"Closing the Gaps with DevOps - DevOps Skåne","date":1528126200000,"city":"Malmö","link":"https://www.meetup.com/devopskane/events/250584113/","description":"When we strive to move an organization, team or any group of people towards a DevOps culture, one big focus area is reducing feedback loops. It is both technical loops, like how we test changes to features, but also reducing paths for communication and unwanted noise.\n\nFor this m...","free":true},{"title":"SEB enables its developers to work smarter in new Platform as a Service solution - SEB - with a heritage of entrepreneurship","date":1528126200000,"city":"Stockholm","link":"https://www.meetup.com/SEB-in-the-service-of-enterprise/events/251060156/","description":"To stay relevant to its customer, SEB needs to constantly deliver new and updated services with high quality. Our development teams are essential in that process and to enable them to provide sharp deliveries while at the same time allowing them to be creative SEB has implemented...","free":true},{"title":"Meetup 92 @ Mobiento w/ WWDC Live Stream - CocoaHeads Stockholm","date":1528128000000,"city":"Stockholm","link":"https://www.meetup.com/CocoaHeads-Stockholm/events/251021389/","description":"Hello CocoaHeads!\n\nIt's that time of the year again! Apple hosts their annual World Wide Developer Conference and we meet up to watch the keynote stream, listen to great talks and play some bingo!\n\nThis time, we're hosted by Mobiento who also have two speakers with some great mat...","free":true},{"title":"STHLM TECH MEETUP with EQT Ventures + QUALCOMM + STACK OVERFLOW - STHLM TECH Meetup","date":1528128000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/250812882/","description":"STHLM TECH MEETUP is Europe's largest monthly event for startups and takes place the first Monday of each month\n\nMany consider our 2 previous meetups with Qualcomm as their favorites. WIth ~250 investments since starting in 2000, Qualcomm is a top 10 corporate investor globally a...","free":true},{"title":"WWDC 2018 - CocoaHeads Göteborg","date":1528128000000,"city":"Göteborg","link":"https://www.meetup.com/cocoaheads-goteborg/events/247312658/","description":"In keeping with CocoaHeads Göteborg traditions, we'll meet up for a beer and some pizza and watch what Apple has in store for us this year!\n\n18.00: Doors open, Pizza is served\n19.00: WWDC Keynote should start\n\nBeer, Pizza, and locale is sponsored by Spotify. If you have any food ...","free":true},{"title":"Alchemy For the Modern Computer Scientist - Foo Café Stockholm","date":1528128000000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/250574088/","description":"• What we'll do\nRegister for food and drinks at http://foocafe.org/stockholm/events/1893\n\nIn ancient times, the dream of alchemists was to mutate ordinary metals such as lead into noble metals such as gold. However, by using classic mathematics, modern physicists and chemists are...","free":true},{"title":"Apple WWDC18 at Harbour Front Stockholm","date":1528128000000,"city":"Stockholm","link":"https://www.meetup.com/meetup-group-jhmXzBgQ/events/250839110/","description":"Hej!\n\nVarmt välkommen att mingla med oss på Harbour Front den 4 juni då vi tillsammans kollar in det senaste på WWDC18. Vi bjuder på mat och dryck men framförallt kollar vi på Apples keynote som presenteras live på McEnery Convention Center, i San Jose, CA. Eventet börjar kl 18 m...","free":true},{"title":"Pre Stand-up #1 - Evolve technology","date":1528178400000,"city":"Göteborg","link":"https://www.meetup.com/evolve-technology/events/250574058/","description":"Denna dag snackar Mikael Stalvik från Evolve som har blandannat varit tech lead för Lindex nya omniplattforms app om cross-platform utveckling med Xamarin, React Native eller Ionic.\n\nDet är inte helt enkelt att välja en plattform för din organisation men målet med denna frukost ä...","free":true},{"title":"Deep-dive into ServiceNow Automated Test Framework - Stockholm ServiceNow Developer Meetup","date":1528210800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-ServiceNow-Developer-Meetup/events/250883070/","description":"With the Automated Test Framework (ATF), you create and run automated tests on your ServiceNow instance.\nWhen you upgrade or modify your instance, these tests would help to confirm that the instance still works as designed.\n\nWe will present a walkthrough of how to accomplish this...","free":true},{"title":"SN developer Sweden meetup in Malmö - Stockholm ServiceNow Developer Meetup","date":1528210800000,"city":"Malmö","link":"https://www.meetup.com/Stockholm-ServiceNow-Developer-Meetup/events/250603015/","description":"• What we'll do\nLet's get together in Malmö after work to discuss and share experiences, ideas and codes on the Now Platform.\nThis is a great opportunity to network and collaborate with like-minded professionals to expand your skill sets.\n\nDeveloper-oriented technical content, fo...","free":true},{"title":"First Hands On Data Science meetup. Get ready to dive into data :) - Hands On Data Science (Malmö, Sweden)","date":1528212600000,"city":"Malmö","link":"https://www.meetup.com/Hands-On-Data-Science-Malmo-Sweden/events/251060624/","description":"Hey everybody, This is the first meetup so I'm just gonna cover as quick as possible an overview of what data science is and a snapshot of what tools are currently popular to use. However, I will not be going into too much detail as it's just to introduce some tools that are out ...","free":true},{"title":"CoinWisely Meetup - Stockholm - Stockholm cryptocurrency meetup by CoinWisely","date":1528212600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-cryptocurrency-meetup-by-CoinWisely/events/250748093/","description":"After organizing four succesful meetups in Paris and Rome,\nthe CoinWisely Team wants to reach out to Stockholm to share our blockchain and cryptocurrencies expertise!\nWe will go over the latest market trends, cover the hot tokens and present new projects under our radar!\n\nIn the ...","free":true},{"title":"Funk Nite - Code Nite @ CGI","date":1528212600000,"city":"Göteborg","link":"https://www.meetup.com/codenite/events/251059830/","description":"Välkomna till en workshop om funktionell programmering med F#. Vi går genom grunderna i funktionell programmering samt belyser fördelarna med detta paradigm. Genom övningar bekantar vi oss med programspråket F# för att få en känsla av hur det fungerar med funktionell programmerin...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1528304400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/250446371/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Reflections on testing Machine Learning systems - Passion for Testing - Gothenburg","date":1528342200000,"city":"Gothenburg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/249973695/","description":"Seal Software is sponsor for this evening!\n\nAgenda:\n17:30 Some snacks and drinks\n18:00 The lecture followed by discussions in groups\n\nIntroduction:\nIt is the times when ML is becoming omnipresent in numerous technologies surrounding us, AI is a buzzword for such systems which tak...","free":true},{"title":"Sweden Foodtech The Big Meet - Sweden FoodTech","date":1528354800000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/251046894/","description":"Welcome to the Big Meet, Sweden's Biggest and Best FoodTech Get-together! Join Us to Celebrate the Future of Food!\n\nBook June 7 and 8 for an unforgettable crash course in the Future of Food. Be prepared for the usual high-speed, massive information overload, fun and energetic eve...","free":true},{"title":"Business Agility from the Trenches - Business Agility Meetup","date":1528380000000,"city":"Göteborg","link":"https://www.meetup.com/Business-Agility-Meetup/events/250344087/","description":"Behovet av att vara snabb för att överleva växer för varje dag. Ökad Internationalisering, Digitalisering och boomen av Artificiell Intelligens lägger grunden för en perfekt storm. Detta ställer stora krav på att snabbt ta fram nya och förbättrade produkter men det ställer också ...","free":true},{"title":"Stockholm PostgreSQL User Group Meetup #2 2018","date":1528385400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-PostgreSQL-User-Group/events/251010636/","description":"Dags för årets andra meetup och denna gång är vi hos Trustly.\n\nPå programmet står än så länge\n\n- logga dina dåliga planer med pg_badplan med Claes Jakobsson, Trustly\n\nMer program kommer inom kort.","free":true},{"title":"Practical Machine Learning for .NET Developers - Swenug Stockholm","date":1528385400000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/251173549/","description":"Session:\nMachine Learning is a hot topic nowadays, but still the learning curve is quite steep for the .NET developers. You have to know at least Python or R and some math to get started.\n\nAnd this was true until few weeks ago Microsoft released first beta of ML.NET framework: op...","free":true},{"title":"CodeGarden 18 round up + Rune från Umbraco HQ - Umbraco User Group Sweden","date":1528387200000,"city":"Stockholm","link":"https://www.meetup.com/Umbraco-User-Group-Sweden/events/251177450/","description":"Några veckor efter världens största Umbraco-konferens CodeGarden som nyligen hölls i Odense så tänkte vi ses och prata ut om årets konferens.\n\nTanken är att vi får till ett informellt häng med småprat för likasinnade, vi bjuder på något lättare tilltugg och ett par kalla.\n\nMarkus...","free":true},{"title":"Blockchain / Crypto Meetup - Jönköping Blockchain / Cryptocurrency Meetup","date":1528387200000,"city":"Jönköping","link":"https://www.meetup.com/Jonkoping-Blockchain-Cryptocurrency-Meetup/events/251044509/","description":"• What we'll do\nThis purpose of this meetup is to introduce ourselves and decide how to get the most out of this group.\n\n• What to bring\nJust bring yourselves and a good attitude.\n\n• Important to know","free":true},{"title":"Silos och värdeströmmar - hur delar vi upp en organisation i team? - Agila Ledare","date":1528435800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/246637961/","description":"• What we'll do\nVi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45.\n\n• Tema: Silos och värdeströmmar - hur delar vi upp en organisation i team?\nErt bolag har bestämt sig för att bli agila och till och med avslutat alla projekt - nu ska bara teamen på plats? Hu...","free":true},{"title":"Hack-a-Bike - AWS user group Gothenburg","date":1528466400000,"city":"Göteborg","link":"https://www.meetup.com/AWS_user_group_Gothenburg/events/250802330/","description":"Have you ever hacked an e-bike?\n\nJoin our hackathon in Göteborg to experience first-hand how to hack an e-bike, with strong focus on sustainable transportation, safety, performance, usability, communication and gamification of future bikes. A genuine initiative by Cybercom, toget...","free":true},{"title":"101 Docker and Kubernetes - DevOps Skåne","date":1528731000000,"city":"Malmö","link":"https://www.meetup.com/devopskane/events/250801966/","description":"Introduction to Docker and Kubernetes for newbies. What is Docker? What is the difference between Docker and VM? Concept of image, container and registry. What is container orchestration, and how Kubernetes serves the purpose of container orchestration. No hands on or coding invo...","free":true},{"title":"Scaling Agile – What’s in it for us? - Kambi Stockholm Tech Talks","date":1528731000000,"city":"Stockholm","link":"https://www.meetup.com/Kambi-Stockholm-Tech-Talks/events/251017414/","description":"On June 11th we are organizing a MeetUp to cover Increment Planning and Technical Debt and we would like you to join us!\n\nABOUT:\nMany companies that were born agile are now facing growth and scaling problems; such as how do we scale our culture when we grow? how do we keep autono...","free":true},{"title":"Trafiklab meetup i Stockholm - Trafiklab Meetup","date":1528812900000,"city":"Stockholm","link":"https://www.meetup.com/Trafiklab-Meetup/events/250875495/","description":"Vi planerar för en ny meetup med Trafiklab! Den 12 juni kommer vi att presentera nya roliga datakällor för Stockholm. Som vanligt kommer vi att ha en fullspäckad agenda och intressanta diskussioner kring öppna data och digitalisering inom kollektivtrafikområdet.\n\nSom vanligt komm...","free":true},{"title":"Human amortality. Science fiction or becoming science fact within our lives? - Critical Tech","date":1528818300000,"city":"Malmö","link":"https://www.meetup.com/Critical-Tech/events/251157858/","description":"As opposed to immortality, meaning unable to die, amortality is used to refer to being age resistant. Some predict that as technology advances, especially biotechnology, we will reach a time when breakthroughs will give us more than a year of healthy lifespan with every year that...","free":true},{"title":"Eric Wall explains Consensus Mechanisms - Decentralized Camp - Stockholm","date":1528819200000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/250818616/","description":"FREE FOOD&amp;BEER: Register with Foo Cafe to get it: http://foocafe.org/stockholm/events/1900\n\nEric Wall is a well known voice in the blockchain community. He travels the world to teach on the topic, is an expert trader and has strong opinions, which makes him a great speaker. T...","free":true},{"title":"First Rust meetup! - Rust Gbg","date":1528819200000,"city":"Göteborg","link":"https://www.meetup.com/rustgbg/events/250884518/","description":"Welcome to the first Rust meetup in Göteborg!\n\nWe'll start off with a few talks:\n\n- Reproto (https://github.com/reproto/reproto), by John-John\n- Why Rust is good for business, by Brendan\n\nKick off will be around 18:00, with some pizza and drinks supplied by the Techno Creatives. ...","free":true},{"title":"Scrum Beers Göteborg","date":1528821000000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/248799857/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"Protect your data in Azure - One of many actions on your way towards GDPR - Swenug Linköping","date":1528821600000,"city":"LINKÖPING","link":"https://www.meetup.com/Swenug-Linkoping/events/250606563/","description":"Level: Intermediate\n\nIt is hard to escape the daily news about companies whose services have been breached\nand where sensitive data was lost into the hands of hackers. Losing data will not only make\nyou lose the trust of your users, but with the upcoming EU regulation, GDPR, it m...","free":true},{"title":"Symetri Engineering Forum - Luleå","date":1528873200000,"city":"Luleå","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-lulea-registrering-43931931590?aff=ebapi","description":"Välkommen till Engineering Forum i Luleå!\nVid bjuder på frukost och visar lösningar och tekniker som kan hjälpa dig och ditt företag att spara tid, öka produktiviteten och minimera risken för fel. Vi kommer att visa dig de senaste nyheterna i Autodesks industriprodukter med fokus...","free":true},{"title":"Mindpark Tech - Code Lunch#2 w. tretton37","date":1528884000000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/250107678/","description":"\"Apps for Users\"\n\nSome developers focus on tech, some focus on solutions, some even focus on the development process. Let's go back to the basics and create apps which focus on users!\n\nIn this session, Stefan from tretton37, hosting the Code Lunch #2, will...\n\nShow how to create ...","free":true},{"title":"Business Design and Industry 4.0 - Business Design - Göteborg","date":1528902000000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/250538767/","description":"The 4th Industrial Revolution is transforming value chains within manufacturing and logistics whilst enabling entirely new business models. The west coast of Sweden is a global hotspot for innovation within Industry 4.0 with exciting projects planned and in progress across the re...","free":true},{"title":"GO SEE TECH TALKS #5: Swagger/OAS and contract-driven development of REST APIs","date":1528902000000,"city":"Stockholm","link":"https://www.meetup.com/Go-See-Tech-Talks/events/251044537/","description":"RSVP here but SIGN UP on Eventbrite: https://goseetechtalks-no5.eventbrite.com.au!\n\n---\n\nWe have invited the author of SoapUI, former CTO for SmartBear, and API enthusiast Ole Lensmar to talk about Swagger/OAS and contract-driven development of REST APIs on our next Tech Talk.\n\nA...","free":true},{"title":"SAFe Meetup - Göteborg Scaled Agile Framework Meetup","date":1528903800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/249469680/","description":"Agenda\nTBD","free":true},{"title":"GDG Android Summer 2018 - GDG Stockholm Android","date":1528903800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Android/events/249932016/","description":"17.30 - 18.00 Doors open, food and drinks served, mingle.\n18:00 - 19:00 Data Informed Development &amp; Performance Monitoring by Ivan Dimoski\n\nAbstract:\nFor a long time now, the product teams have been utilizing the number of tools to help them understand how users interact with...","free":true},{"title":"The Code Pub goes Mojang! - The Code Pub - Stockholm","date":1528903800000,"city":"Stockholm","link":"https://www.meetup.com/The-Code-Pub-Stockholm/events/251106092/","description":"Hey all!\n\nIt’s time for this season’s last The Code Pub and we are so excited to tell you that we have been invited to the game studio behind the world’s second most popular game of all times: Minecraft! We’ll be visiting Mojang’s brand new office for an evening of fun, games and...","free":true},{"title":"Delphimöte - Användargruppen för Delphi i Göteborg","date":1528903800000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/250549979/","description":"Vi samlas över en bit mat och snackar nördigheter, förslagsvis relaterade till Delphi.","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1528909200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/250446399/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Gigekonomin är här för att stanna, men vad innebär det? Frukostseminarium - Uppsala Gig Economy 2.0 Meetup","date":1528952400000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Gig-Economy-2-0-Meetup/events/251029209/","description":"Vi kommer att erbjuda intressanta fakta och ställa utmanande frågor som vi ska försöka besvara tillsammans.\nFör de speciellt intresserade kommer vi att berätta om Berotecs sätt att tackla Gig Economins utmaningar efter kl 08.00. Detta är riktat till dig som funderar på att bli en...","free":true},{"title":"Symetri Engineering Forum - Skellefteå","date":1528959600000,"city":"Skellefteå","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-skelleftea-registrering-43932178328?aff=ebapi","description":"Välkommen till Engineering Forum i Skellefteå!\nVid bjuder på frukost och visar lösningar och tekniker som kan hjälpa dig och ditt företag att spara tid, öka produktiviteten och minimera risken för fel. Vi kommer att visa dig de senaste nyheterna i Autodesks industriprodukter med ...","free":true},{"title":"#1 ConTech - Beer & Pizza Night - Nordic ConTech Meetup","date":1528990200000,"city":"Stockholm","link":"https://www.meetup.com/nordic-contech/events/251000466/","description":"This is our first meetup of many.\n\nFirst of we wanted to discuss one of the hottest issues in the industry right now.\nThe unbroken information flow in a broken value chain.\n\nJoin us and listen to a short speech in the evening's subject. Afterwards we mingle, create contact and fi...","free":true},{"title":"Django and JS frontend frameworks, making it work - Django Stockholm Meetup Group","date":1528992000000,"city":"Stockholm","link":"https://www.meetup.com/djangosthlm/events/251023766/","description":"Most of us using Django use it as a stable and trustworthy backend these days. Let's talk about what we put in front of it and how we mix Django and JS frontend frameworks.\n\nDigital agency Fröjd that is a big user of Django is happily hosting in their office and provides drinks a...","free":true},{"title":"Gutenberg in da house - WordPress Meetup Westeros","date":1528992000000,"city":"Västerås","link":"https://www.meetup.com/WordPress-Westeros/events/250887676/","description":"—- under planering —-\n\nGutenberg pratas det om inom wp-grupperna. Vi tar en koll på vad det faktiskt är och funderar över dess fördelar och utmaningar. Att Gutenberg inkluderas i WordPress till version 5, det vet vi med säkerhet. Och det blir ett stort steg framåt, eller blir det...","free":true},{"title":"FINTECH SUMMER HACKATHON - Digital Transformation | Stockholm","date":1529078400000,"city":"Stockholm","link":"https://www.meetup.com/DigitalTransformationSthlm/events/250593019/","description":"Do you have a FinTech idea and looking for talented team members to get it validated? Do you want to turn an idea into a prototype?\n\nSEEBURGER invites you to join our annual Hackathon along with developers, designers and entrepreneurs for a contest on prototyping real-life FinTec...","free":true},{"title":"Keysigningparty juni - IX Stockholm / ix.ufs.se","date":1529341200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/246716506/","description":"• What we'll do\nVi kommer att verifiera varandras identiteter mot deras GPG/PGP nycklar för att signera deras nycklar. Då kan vi i längden bygga större web of trust samt lära ut kryptering till fler personer.\n\n• What to bring\nGPG Fingerprint på papper i stil med följande:\n\n$ gpg ...","free":true},{"title":"Terraform på Azure - heldagsworkshop - Stockholm Hashicorp User Group","date":1529391600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Hashicorp-User-Group/events/251105625/","description":"From ”zero to hero” på en dag! Lär dig att automatisera Azure med Terraform och Infrastruktur som kod. Missa inte chansen att delta i en intensiv heldags-workshop med Basefarm och Microsoft i samarbete med HashiCorp.\n\nWorkshoppen holdes på engelsk, les detaljer om deltakelse på l...","free":true},{"title":"Summer mingle at Amadeus with Triple and Chatflights - Travel Tech Meetup","date":1529420400000,"city":"Stockholm","link":"https://www.meetup.com/Travel-Tech-Meetup/events/251039726/","description":"We would like to invite you to an after-work mingle at Amadeus! Let's meet and discuss the latest travel tech trends that may reshape the future of travel. We also invited two great startups to share their journeys and inspire you to look at opportunities in the travel industry f...","free":true},{"title":"Clean Architecture + FURPS+ kraften bakom de icke funktionella kraven - Swenug Göteborg","date":1529420400000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/251207278/","description":"Kl 17:00 Börjar samling hos Stratsys\nMingel på takterassen om fint väder innan sessionen startar\n\nca 17:30\nJohan Normén kommer att prata om vad Clean Architecture är och hur du kan använda FURPS+ för att få fram de icke funktionella kraven som till stor del är grunden bakom SLA:e...","free":true},{"title":"Ready for Java 10 - Bridging the Gap Between Database and Stream - Javaforum Malmö","date":1529422200000,"city":"Malmö","link":"https://www.meetup.com/Javaforum-Malmo/events/250368620/","description":"17:30 - 17:45 Welcome and Mingle\n\n17:45 - 18:40 Ready for Java 10 - Bridging the Gap Between Database and Stream\n\n18:30 - 19:15 Pizza Break\n\n19:15 - 20:00 Hands-on\n\nReady for Java 10 - Bridging the Gap Between Database and Stream\n\nWhenever you write code that mixes languages and ...","free":true},{"title":"CocoaHeads Malmö: June","date":1529422200000,"city":"Malmö","link":"https://www.meetup.com/CocoaHeads-Malmo/events/250335258/","description":"We scheduled one \"formal\" talk to this event so we get time to go through what's new from WWDC and our first impressions.\n\nThe talk will be about implementing well behaving custom UIView subclasses; with animations, live previews, layout, and rendering to give your app a visual t...","free":true},{"title":"A New Chaos Engineering System for Exception-handling in the JVM - Stockholm Chaos Engineering Community","date":1529424000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/250982413/","description":"Abstract: Software systems contain resilience code to handle those failures and unexpected events happening in production. It is essential for developers to understand and assess the resilience of their systems. Chaos engineering is a technology that aims at assessing resilience ...","free":true},{"title":"People like you also like the Gothenburg MLDS meetup - Machine Learning and Data Science (GBG)","date":1529424000000,"city":"Gothenburg","link":"https://www.meetup.com/machine-learning-gbg/events/251174169/","description":"We will introduce the machine learning topic of recommendation systems, one of the oldest in the field, and perhaps the one most applied in the real world. Some theory will be discussed but most of the time will be spent with two examples. The examples will use two state-of-the-a...","free":true},{"title":"OpenStack Forum #3 - OpenStack User Group Sweden","date":1529496000000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/249868407/","description":"* Update *\nTyvärr är alla sponsrade burgare nu slut, men ni är varmt välkomna förbi ändå. Vi ses den 2/6!\n\nHej allihopa!\n\nDå börjar det äntligen dra ihop sig till nästa OpenStack Forum torsdagen den 20/6 mellan 14:00 och 17:00. Men, det viktigaste först! Den här gången sponsras k...","free":true},{"title":"Träff för Episerver utvecklare | AI  | Azure functions | Dependency Injection - EPiServer-utvecklare, Uppsala","date":1529506800000,"city":"Uppsala","link":"https://www.meetup.com/Episerver-Uppsala/events/251011389/","description":"Agenda:\n\nInsläpp och mingel 17.00\n\nHenrik Fransas, EMVP och Waldis Iljuczonok, EMVP / Microsoft MVP går igenom Azure functions + Cognitive Services = a love story. Machine learning, Serverless, AI, Microservices och andra heta tjänster som du kan använda för att krydda till dina ...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1529514000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/250446400/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"GDG Cloud Stockholm June 2018 Meetup","date":1529941500000,"city":"Stockholm","link":"https://www.meetup.com/GDG-Cloud-Stockholm/events/251015616/","description":"Drinks: Yes\nFood: Yes\n\nAgenda:\n\n1) Deep dive on bigQuery (tentative..)\n\n2) John Angelmo - Terraform and GCP; More eyes on your infrastructure and letting each team handle their own infrastructure.","free":true},{"title":"Meetup #5: Property Based Testing - Software Dev Linköping","date":1530286200000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/246961094/","description":"Joakim Åkerblom will host a discussion on Property Based Testing and share some of his experiences on the matter.","free":true},{"title":"Big Data With Scala & Spark Certification Training Bootcamp - Live Instructor Led Classes | Certification & Project Included | 100% Moneyback Guarantee  |  Stockholm, Sweden","date":1531063800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-with-scala-spark-certification-training-bootcamp-live-instructor-led-classes-certification-tickets-37331514565?aff=ebapi","description":"Big Data With Scala & Apache Spark Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Scala & Spark certification training boot camp with 100% money back guarantee is designed to impart knowledge, skills, and hands-on experience required to bec...","free":false},{"title":"Why Design Sprint?  - Design Sprint Sweden","date":1534957200000,"city":"Stockholm","link":"https://www.meetup.com/Design-Sprint-Sweden/events/251063324/","description":"A (Google) Design Sprints let you find out if your product is worth developing in just 5 days. How is that possible? In this meetup we aim to answer that question. We´ll talk about what a design sprint is, what it can be used for and why it works.\n\nWhat is a Design Sprint?\nA Desi...","free":true},{"title":"Design Sprint Bootcamp - Design Sprint Sweden","date":1535007600000,"city":"Stockholm","link":"https://www.meetup.com/Design-Sprint-Sweden/events/251173178/","description":"A Design Sprint is an innovation process you can use to solve big problems and test new ideas. It contains the best ingredients from Design Thinking and Business Strategy, put together in a full iteration cycle. You´ll get answers in 4 days, instead of months.\n\nBut how do you do ...","free":true},{"title":"SharePoint Saturday Stockholm 2018","date":1535790600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sharepoint-saturday-stockholm-2018-tickets-44177336603?aff=ebapi","description":"SharePoint Saturday Stockholm \r\nis a FREE event about the Moderns Workplace created on SharePoint/Office365 and Azure!\r\nIf you recieved a special invitation please check your email and use your promotion code\r\nWe are back!\r\nAfter the great success of #SPSTHLM in 2014, 2015 a...","free":true},{"title":"STHLM TECH FEST 2018 - STHLM TECH Meetup","date":1535958000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/250977702/","description":"More than 5,000 startup founders, investors, designers, developers, and journalists come together to share, be inspired and meet the whole Stockholm startup ecosystem, and welcome visitors from 20+ countries.\n\nTickets on sale soon\n\nWant to host a side event, suggest a great speak...","free":true},{"title":"GMG: Luleå Forum - September 5-6, 2018","date":1536136200000,"city":"Luleå","link":"https://www.eventbrite.ca/e/gmg-lulea-forum-september-5-6-2018-tickets-45062230344?aff=ebapi","description":"An agenda and more information will follow.\r\nHotel suggestions:\r\nhttp://www.clarionsense.se/en/\r\n https://www.elite.se/en/hotels/lulea/stadshotellet/\r\n https://www.nordicchoicehotels.com/hotels/sweden/lulea/quality-hotel-lulea/","free":false},{"title":"September meetup - Sitecore User Group - Gothenburg","date":1536244200000,"city":"Göteborg","link":"https://www.meetup.com/Sitecore-User-Group-Gothenburg/events/251199266/","description":"Hello everyone!\n\nI am thinking that it is our turn to host the next meetup at Decerno.\n\nBecause of the low attendance for a summer meetup we have scheduled it at the begin of the autumn instead, September 6th. Hope to see as many of you as possible here!\n\nSCHEDULE:\n\nTBA","free":true},{"title":"2018 International Conference on Cyber Physical Systems and IoT(CPSIOT 2018)","date":1537516800000,"city":"Stockholm","link":"https://www.eventbrite.sg/e/2018-international-conference-on-cyber-physical-systems-and-iotcpsiot-2018-tickets-41810564524?aff=ebapi","description":"★2018 International Conference on Cyber Physical Systems and IoT(CPSIOT 2018)-- Ei Compendex & Scopus—Call for papers \nSeptember 21-23,2018 ｜Stockholm, Sweden｜http://www.cpsiot.org/\n \n★CPSIOT 2018 presents researchers, engineers, and academics with an unprecedented opportunity to...","free":false},{"title":"OpenStack Days Nordic - Stockholm 2018 - OpenStack User Group Sweden","date":1539064800000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/248260324/","description":"OpenStack Days Nordic – Stockholm 2018 is a two-day event with a mission to increase Awareness, Utilization and Competence surrounding OpenStack. The event consists of presentations and educational opportunities over two days and the topics span everything from cloud strategy and...","free":true},{"title":"Nordic Smart Cities 2018","date":1540317600000,"city":"Malmö","link":"https://www.eventbrite.co.uk/e/nordic-smart-cities-2018-tickets-41379951549?aff=ebapi","description":"Nordic Smart Cities returns in 2018 for the 4th edition - this time in Malmö, Sweden. As cities across the region continue to grow the pressure on them to develop increases, but so does the opportunity to make new projects and renovation projects as smart and sustainable as they ...","free":false},{"title":"SingularityU Nordic Summit 2018 - SingularityU Salons Stockholm","date":1540450800000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/251174676/","description":"Dear Singularity University Community in Stockholm,\n\nThank you for another inspiring spring season!\n\nDuring the spring we have hosted events on the Future of Food, on Privacy and on the transformation of Scientific research. Our ambition is to bring unique and awe-inspiring persp...","free":true},{"title":"Internetdagarna 2018 - Internetdagarna på Stockholm Waterfront den 19-20 nov 2018","date":1542610800000,"city":"Stockholm","link":"https://www.meetup.com/Internetdagarna-pa-Stockholm-Waterfront-den-19-20-nov-2018/events/249974759/","description":"The Internet Days is one of Sweden’s most important meeting places for individuals who work with the internet in various ways. Each year we congregate at the Stockholm Waterfront Congress Centre to be inspired, learn, and network. The 2018 conference will be the 19th in successio...","free":true},{"title":"LiU Game Conference 2018","date":1543406400000,"city":"Linköping","link":"https://www.eventbrite.co.uk/e/liu-game-conference-2018-registration-45939635687?aff=ebapi","description":"LiU Game Conference is an annual conference about computer games, visualization and digital experiences - presented by Linköping University, HiQ and East Sweden Game. \nPLEASE NOTE: Entrance is completely free, buy we may charge you 200 SEK if you don't show up. So be there or ple...","free":true}]