[{"title":"DATA SCIENCE + MACHINE LEARNING - DEV People Stockholm","date":1538060400000,"city":"Stockholm","link":"https://www.meetup.com/DEV-People-Sthlm/events/254756702/","description":"TO BOOK A SEAT AT THE WORKSHOP, PLEASE FOLLOW THE LINK BELOW!\nhttps://data-science-machine-learning-introduktionsworkshop.confetti.events/\n\nLearn how to predict who will survive the Titanic!\n\nWhat is Machine Learning and Data Science? In this workshop, we will learn how to use it...","free":true},{"title":"DATA SCIENCE / MACHINE LEARNING - Stockholm Software Craftsmanship","date":1538060400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Software-Craftsmanship/events/254943682/","description":"TO BOOK A SEAT AT THE WORKSHOP, PLEASE FOLLOW THE LINK BELOW!\nhttps://data-science-machine-learning-introduktionsworkshop.confetti.events/\n\nLearn how to predict who will survive the Titanic!\n\nWhat is Machine Learning and Data Science? In this workshop, we will learn how to use it...","free":true},{"title":"Affärsdriven testautomatisering // Business driven test automation - West Forest Tech meetup HW SW MEK","date":1538062200000,"city":"Solna","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/253975596/","description":"Välkommen till underbara Pampas Marina!\n\nDetta meetup kommer att kretsa kring affärsdriven testautomatisering.\n\nAtt testa sitt system och införa testautomatisering är en del i utvecklingsprocessen. Men hur ska man tänka för att hitta rätt nivå och införa test vid rätt tidpunkt ge...","free":true},{"title":"Service fabric VS Kubernetes - ShareIT@If","date":1538062200000,"city":"Solna","link":"https://www.meetup.com/ShareIT-If/events/254549075/","description":"Welcome to the IT department of If Insurance, for an evening in our newly renovated open workspace, home of 250 employees, working in a cross-Nordic environment!\n\nThe evening will be spent learning about (and discussing) two interesting technologies:\n* Service fabric\n* Kubernetes...","free":true},{"title":"Service Fabric vs Kubernetes - Sweden Progressive .Net","date":1538062200000,"city":"Solna","link":"https://www.meetup.com/sweden-progressive-dot-net/events/254557747/","description":"This is a shared event with the ShareIT@IF meetup group https://www.meetup.com/ShareIT-If/events/254549075/\n\nPlease sign up in one meetup group only.\n------------------------------------------------------------------------------------------------------\n\nWelcome to the IT departme...","free":true},{"title":"Service fabric VS Kubernetes - .NET Stockholm","date":1538062200000,"city":"Solna","link":"https://www.meetup.com/NET-Stockholm/events/254760099/","description":"The evening will be spent learning about (and discussing) two interesting technologies:\n* Service fabric\n* Kubernetes\n...and the juxtaposition between the two\n\n** Service fabric **\nService Fabric is a microservice framework from Microsoft that has built many services we all know ...","free":true},{"title":"Startup Dojo S06E05 - Malmö Startups","date":1538062200000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/254250497/","description":"• What we'll do\nIt is time for your favorite monthly startup event! Yay!\n\nIt may be cold outside but it is warm and cosy with inspiration, ideas and positive energy at the Dojo.\n\nGet the help you need to move past and beyond your next \"Do\" moment. Get assistance, make new friends...","free":true},{"title":"Lessons Learned in Dymola - Key C++ Performance Factors - gbgcpp - Gothenburg C++ Meetup","date":1538064000000,"city":"Göteborg","link":"https://www.meetup.com/gbgcpp/events/254417744/","description":"Welcome to the first gbgcpp of the autumn 2018!\n\nAbstract:\nThe talk presents lessons learned from developing a C++ application for 20+ years, with an emphasis on performance. Topics covered will include: memory management, smart pointers, short string optimization and C++ move se...","free":true},{"title":"Team Start - Agila Ledare","date":1538112600000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/254065694/","description":"* Vi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45 *\n\nNär man har ett team på plats (självvalt eller inte), vad kan man då göra för att ge teamet en flygande start? Vi kommer att prata om vad teamet behöver på sin väg mot att bli högpresterande. För en sak ä...","free":true},{"title":"Startup Jungle Seminar  - Startup Jungle by Brainspot","date":1538113500000,"city":"Göteborg","link":"https://www.meetup.com/Startup-Jungle-Brainspot/events/253870477/","description":"Welcome to the second seminar about our brand new way of managing startups. During the seminar you will be introduced to the major theoretical base of the model and will get a brief knowledge in Agile, Lean Startup, Tech sales and Management 3.0. You will also get introduced in h...","free":true},{"title":"Hackathon - Disaster relief, Stockholm - Coffee'n'Code Stockholm","date":1538208000000,"city":"Stockholm","link":"https://www.meetup.com/CoffeenCodeSthlm/events/254647295/","description":"**Update - We have changed the theme to DISASTER RELIEF. Join us in the fight**\n\nJoin us at Coffee'n'Code, sponsored by Craft Academy, for a 6 hour hackathon with the mission to contribute to disaster relief.\n\nIt's free to attend for all, so take this chance to meet interesting p...","free":true},{"title":"Azure DevOps Saturday! - DOUGH - DevOps Usergroup Gothenburg","date":1538208000000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/254360981/","description":"DOUGH invites you to a day of Azure DevOps with some amazing content, with speakers from near and far.\n\nThe event is totally free, and there will be food, coffee, snacks, swag and knowledge available!\n\nWe’ll be covering how Azure DevOps can help your company or open source projec...","free":true},{"title":"Get together/hack-meeting 18.09 at Freespee - Uppsala Linux User Group","date":1538208000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/253778429/","description":"Welcome to another friendly and creative meetup. This time Freespee will host us, so please check the map.\n\n• What we'll do\nSocialize, learn, help someone else and hack on our favourite projects!\n\n• What to bring\nAn open mind. A computer.\n\n• Important to know\nHave fun!\n\n**\nVälkom...","free":true},{"title":"Vue.js meetup #4! - Stockholm Vue.js Meetup","date":1538407800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Vue-js-Meetup/events/254045676/","description":"We’ll have a special guest, Darek “Gusto” Wedrychowski, manager of the official Vue.js chat!\n\nDarek is specialised in forms and created his own library \"Formics\" (soon released) which he will be presenting for us and talking about some of the internals behind it!\n\nThe meetup will...","free":true},{"title":"Physics-compatible Bayesian Inference in Biomedical Applications - Hands On Data Science (Malmö, Sweden)","date":1538407800000,"city":"Malmö","link":"https://www.meetup.com/Hands-On-Data-Science-Malmo-Sweden/events/254758534/","description":"This session illustrates the use of Bayesian statistics for the measurement of microparticles/cells acoustic properties Fabio Garofalo. As the determination of physical parameters is based on the underlying physics, statistical analysis must complement the physic model. This meth...","free":true},{"title":"Sundsvall Agile Coffe - Sundsvall Lean Coffee","date":1538458200000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lean-Coffee/events/254989334/","description":"Hej!\n\nVi ses som vanligt på Espresso House, äter frukost och diskuterar de ämnen vi finner intressanta.\n\nVälkommen!","free":true},{"title":"SYNCHWAKEUP: INCENTIVE PROGRAMS - Synch Meetup","date":1538461800000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/253544300/","description":"SynchWakeup is a series of breakfast events focused at providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nOn October[masked], this semester’s second seminar in the SynchWakeup Series, Incentive Programs, will take place at Synch...","free":true},{"title":"Work Jam + Networking - StartupBlink Stockholm","date":1538467200000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/254786430/","description":"Working alone is no fun…\n\nSolution? Work Jam! Get things done and meet like-minded people while working together.\n\nJoin a group of no more than 6 people in the above-mentioned location, get out your laptop/notebook, declare your goals to the group and start working!\n\nOur 5-minute...","free":true},{"title":"Jforum #70 - Kevlin Henney (The Architecture of Uncertainty) - Jforum Stockholm","date":1538492400000,"city":"Stockholm","link":"https://www.meetup.com/Jforum-Stockholm/events/254756555/","description":"We will catch the fantastic Kevlin Henney when he is in Stockholm for a two day \"Architecture with Agility course.\"\nIf you like to join the course you will get a 10% discount with the code \"Jforum\"\nhttps://www.jfokus.se/jfokus/training.jsp\n\nAgenda\n\n17:15 Registration, food and dr...","free":true},{"title":"Cynefin ♥ DDD? - Umeå Domain-Driven Design Meetup","date":1538492400000,"city":"Umeå","link":"https://www.meetup.com/Umea-Domain-Driven-Design-Meetup/events/254679166/","description":"Cynefin är ett ramverk för att underlätta beslutsfattande beroende på vilken kontext ett problem hör till. I Cynefin finns det fem olika domäner: Obvious, Complicated, Complex, Chaos och Disorder.\n\nOlika domäner kräver olika sätt för att lösa problem och det är först när du först...","free":true},{"title":"\nFuture of healthcare. How do we start creating high-impact med-tech solutions? - Critical Tech","date":1538495100000,"city":"Malmö","link":"https://www.meetup.com/Critical-Tech/events/253971727/","description":"The population is aging rapidly and healthcare costs are growing at a horrifying rate. We cannot sustain current models for long. It’s time to think outside the box.\n\nThis talk will offer an inside look into health and pharma industry. The way technology penetrates into this spac...","free":true},{"title":"GDG Cloud Stockholm, Meetup October 2018","date":1538495100000,"city":"Stockholm","link":"https://www.meetup.com/GDG-Cloud-Stockholm/events/252155162/","description":"Food: Yes\nDrinks: Yes\nAgenda:\n\n1. Julien Bisconti (Discovery Networks) - Chaos Engineering with Service Mesh.\n2. Jason Quek (Avalon) - ML and GDPR\n\n(Meetup will open for registration 11/8)","free":true},{"title":"Autumn fun with Go - Go West","date":1538495100000,"city":"Göteborg","link":"https://www.meetup.com/sweden-go-west/events/254680013/","description":"Hope you all had a great summer!\n\nThis time, we'll meet at the Evolve office to talk some Go in three shorter talks.\n\nThere will be some food and drinks free of charge.\n\nRobin Morero - Zero to Go\nJoakim Gustin - Context &amp; Concurrency\nMax Ekman - A brief introduction to module...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1538496000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/254264096/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup, so we took matters into our own hands and created this group.\n\nOnce a month we meet up for an evening with beer, pizza and tech talks. On the 2nd of October, the Sthlm Web Dev will have its first...","free":true},{"title":"First annual meeting of Gothenburg Artificial Intelligence Alliance - Machine Learning and Data Science (GBG)","date":1538496000000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/254853008/","description":"We have decided to take the next step for this meetup group in merging it with the GAIA conference and forming a non-profit organisation under the name Gothenburg Artificial Intelligence Alliance. This is the first annual meeting where we elect the board that will lead the organi...","free":true},{"title":"Uppsala.js #24","date":1538499600000,"city":"Uppsala","link":"https://www.meetup.com/Uppsalajs/events/254690274/","description":"Uppsala.js #24\nYou are most welcome to the first Uppsala.js meetup this autumn. KitchenTime will host us this evening and so far we have the following agenda:\n\n18.45: Doors open\n\n19.00: ”KitchenTime - how we use tech for a outstanding e-commerce experience”\n- Anton Malmberg\n\n19.2...","free":true},{"title":"Frukostevent - Avanzas resa till kundrese- och värdeströmsteam - Avanza Tech Meet Up","date":1538545500000,"city":"Stockholm","link":"https://www.meetup.com/Avanza-Tech-Meet-Up/events/254036661/","description":"Avanzas utvecklingsorganisation har under de senaste 4 åren vuxit från 7 till 16 team. Jättekul såklart men det kräver också andra förutsättningar!\n\nHösten 2016 hade våra ledtider ökat markant, vi hade många beroenden mellan teamen och vi började se tidiga tecken på att motivatio...","free":true},{"title":"The Code Pub goes Spotify - Curate your Playlist by Data Engineering - The Code Pub - Stockholm","date":1538580600000,"city":"Stockholm","link":"https://www.meetup.com/The-Code-Pub-Stockholm/events/254817022/","description":"It is finally time for this season's first Code Pub! And what would be a better start than deep dive into the world of data? We are so excited to tell you that we have been invited to Spotify for an evening of fun, coding and a lot of data!\n\nWe will meet on October 3rd 5.30 pm at...","free":true},{"title":"Modern Testing Principles - Agila Testare","date":1538580600000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/254882780/","description":"Modern Testing Principles (https://moderntesting.org) har blivit något som det surras allt mer om och vi kommer på denna kväll gå igenom vad de innebär och tillsammans diskutera kring de olika principerna.\n\nMarkus Niklasson från Squeed kommer att hålla i ett blixttal om ämnet och...","free":true},{"title":"Continuous Delivery October meetup - Continuous Delivery Stockholm","date":1538580600000,"city":"Stockholm","link":"https://www.meetup.com/Continuous-Delivery-Stockholm/events/254844341/","description":"Welcome to yet another Continuous Delivery Stockholm meetup!\n\nIt's been a long hot summer and we are now back with another CD/DevOps knowledge sharing event. We will listen to interesting talks and as usual, also include a moderated discussion on the topics of the presentations a...","free":true},{"title":"Arkitektkväll i Lund - Iasa - Sveriges IT-arkitekter","date":1538580600000,"city":"Lund","link":"https://www.meetup.com/Iasa-Sveriges-IT-arkitekter/events/253852324/","description":"IASA drar igång verksamheten i södra Sverige med arkitektkvällar i Malmö och Lund.\n\nDen 3 oktober ses vi igen i Lund, denna gång på John Scott's. Temat för kvällen är att utvärdering av arkitektur. Hur går du tillväga för att utvärdera arkitekturer? Vad utgör en väldesignad arkit...","free":true},{"title":"Adopting HashiStack from POC to Production - Skåne HashiCorp User Group","date":1538580600000,"city":"Malmö","link":"https://www.meetup.com/HashiCorp-Skane/events/254647720/","description":"Title:\nAdopting HashiStack from POC to Production (Operational stability or bravery and stupidity)\n\nAbstract:\nEvery day running existing applications or planning architecture of the new ones we have to choose tools that will provision, secure, connect and run the software to sust...","free":true},{"title":"Sundsvall Lounge Hack #221 - Sundsvall Lounge Hackers","date":1538582400000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/254958408/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.\n\nScandic's wifi is called scandic_easy, it's unencrypted with a web page just asking fo...","free":true},{"title":"Impact of ML on medical science - Mindified Meetup","date":1538582400000,"city":"malmö","link":"https://www.meetup.com/Malmo-Artificial-Intelligence-Meetup/events/254781627/","description":"Machine Learning is revolutionizing our daily existence. If there is an area, in which we wish to reap the benefits of using ML, that is definitely medicine. The advancement in the fied gives us new hopes from earlier and more accurate disease identification to personalized treat...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1538586000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/254988635/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Learn How to Build a Hardware Startup Successfully - StartupBlink Stockholm","date":1538586000000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/254959543/","description":"Details\nHardware startups can be some of the most difficult types of businesses to run. However, many hardware startups make huge impacts on our world. From robotics to drones, autonomous vehicles, healthcare, and even advances in the space industry. Join our live online event to...","free":true},{"title":"Roller och ansvarsområden - Vi jobbar agilt men saker ramlar mellan stolarna! - Agila Ledare Stockholm","date":1538631000000,"city":"Stockholm","link":"https://www.meetup.com/Agila-Ledare-Stockholm/events/254824988/","description":"Vi startar med kaffe och fralla 07.30 och kör igång seminariet c:a 07.45.\n\nNi har tagit steget och vill jobba agilt!\nLinje-chefen har inte längre ansvar för vad teamet ska göra men vem håller koll på budgeten?\nVad gör scrum-mastern och vad gör produkt-ägaren?\nVem berättar för ver...","free":true},{"title":"CloudBurst - Swenug Stockholm","date":1538632800000,"city":"Kista","link":"https://www.meetup.com/Swenug-Stockholm/events/254439250/","description":"Register and read more on: http://cloudburst.azurewebsites.net/ (answering YES here doesn't count) The idea is full days of Azure related sessions in one single session room. You will not miss anything with multiple tracks. Presenting are Microsoft Azure community and industry le...","free":true},{"title":"Cloud Burst 2018 - Stockholm Azure Meetup","date":1538635800000,"city":"Kista","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/253677942/","description":"*Tänk på att:* Man måste även anmäla sig på Microsofts registreringssite genom att klicka på ”I want to attend CloudBurst 2018 on October 04-05” på vår site http://cloudburst.azurewebsites.net/\n\nTvå dagar i ett rum med några av de mest namnkunniga, erfarna och bästa talarna vi ka...","free":true},{"title":"APIs and IPAs - Göteborg APIs","date":1538665200000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-CLoZKqQr/events/254577068/","description":"Welcome to our second Meetup which will take place at Ferrologic's offices. This content will be partly the same as in the first Meetup.\nWe gather for 2 hours where we talk about APIs while we quench our thirst with some tasty beer and enjoy some light food.\nWe will get an overvi...","free":true},{"title":"Hur du leder innovation för att driva digitalisering - IT som det borde vara - Best Practices","date":1538666100000,"city":"Stockholm","link":"https://www.meetup.com/IT-som-det-borde-vara-Best-Practices/events/254878278/","description":"Välkommen till ytterligare en meetup i Regents anda - IT som det borde vara!\n\nBeskrivning:\nInnovation blir en viktigare förutsättning för svenska organisationer varje dag för att bibehålla och utveckla sin förmåga till att skapa mervärde och konkurrenskraft.\n\nUndersökningar visar...","free":true},{"title":"C++ workshop - West Forest Tech meetup HW SW MEK","date":1538667000000,"city":"Solna","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/253975890/","description":"Workshop C++\n\nC++ har utvecklats något alldeles fantastiskt de senaste sex åren, från att vara en missförstådd variant av C till att vara ett mångfacetterat språk som inte riktigt verkar gå att passa in i något av de fack som vi normalt tilldelar programmeringsspråk.\n\nMed nya ite...","free":true},{"title":"PHP Meetup - PHP Stockholm","date":1538667000000,"city":"Stockholm","link":"https://www.meetup.com/php-stockholm/events/254879661/","description":"Welcome to STIM and our first ever tech meetup!\n\nYou might have heard about “Stim money”, which we pay out to Swedish artists, but did you also know that STIM works with lots of cool tech?\n\nMachine learning, virtual machines, artificial intelligence, continuous pipelines, and of ...","free":false},{"title":"Go Stockholm Conference","date":1538821800000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/go-stockholm-conference-tickets-49325007425?aff=ebapi","description":"Since its first meetup in 2012, the Go Stockholm meetup group has grown to more than 700 gophers. With meetup groups in Stockholm, Malmö, Gothenburg, Uppsala, Oslo, and Copenhagen, Go has been gaining momentum in Scandinavia. With more than 50 companies in Sweden betting their pr...","free":true},{"title":"STHLM TECH MEETUP with Oxx + Industrifonden - STHLM TECH Meetup","date":1539014400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/254506050/","description":"STHLM TECH MEETUP is Europe's largest monthly event for startups and takes place the first Monday of each month\n\nOxx is one of Sweden's newest VC firms, having raised $100M a few months ago to invest in B2B companies, with offices in London and Stockholm.\n\n﻿Industrifonden is Swed...","free":true},{"title":"[GBG] Integration, Events, BizTalk Roadmap & News","date":1539021600000,"city":"Göteborg","link":"https://www.eventbrite.com/e/gbg-integration-events-biztalk-roadmap-news-tickets-50504555485?aff=ebapi","description":"Integration User Group Sweden startar hösten lite senare än vanligt, men kör precis som vanligt en kväll med två sessioner med start kl 18. Välkomna till möjligheten att få en uppdatering kring BizTalk samtidigt som ni får lyssna på tankar kring event driven arkitektur och träffa...","free":true},{"title":"Breakfast Insights with Snowflake - Sweden Cloud Data Professionals","date":1539064800000,"city":"Stockholm","link":"https://www.meetup.com/Sweden-Cloud-Data-Professionals/events/254653541/","description":"Join us in Stockholm on 9th October for our “Breakfast Insights” event with Starbreeze and Schibsted.\n\nTogether with Starbreeze and Schibsted, we’ll discuss why they chose Snowflake—the only data warehouse built for the cloud—to support unlimited, concurrent users with independen...","free":true},{"title":"OpenStack Days Nordic - Stockholm 2018 - OpenStack User Group Sweden","date":1539064800000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/248260324/","description":"OpenStack Days Nordic – Stockholm 2018 is a two-day event with a mission to increase Awareness, Utilization and Competence surrounding OpenStack. The event consists of presentations and educational opportunities over two days and the topics span everything from cloud strategy and...","free":true},{"title":"Level Up the Tech - Futurice Stockholm Beer & Tech","date":1539097200000,"city":"Stockholm","link":"https://www.meetup.com/Futurice-Stockholm-Beer-Tech/events/254413291/","description":"At Futurice we only have one job. To create impact. Impact that serves everyone from end-users to business stakeholders, and hopefully society as a whole whenever possible or desirable. And we use our areas of expertise to co-create this impact.\n\nThe overlap between tech, design,...","free":true},{"title":"Optimize your UX - Bring your app, website or product and get feedback! - Stockholm UX Optimization","date":1539097200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-UX-Optimization/events/254851329/","description":"Bring your products, websites or apps that you are working on. We take turns helping each other do user testing, evaluating and optimising for more conversions, sales, returning customers and happy users.\n\nWelcome!","free":true},{"title":"Meetup Oktober: Kotlin - Software Dev Linköping","date":1539099000000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/254795215/","description":"Inbokad Meetup för oktober månad. Tommy kommer detta tillfälle att introducera oss till språket Kotlin.","free":true},{"title":"Scrum Beers Göteborg","date":1539102600000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/251672954/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"[STHLM] Integration, Events, BizTalk Roadmap & News","date":1539108000000,"city":"Akalla","link":"https://www.eventbrite.com/e/sthlm-integration-events-biztalk-roadmap-news-tickets-50504529407?aff=ebapi","description":"Integration User Group Sweden startar hösten lite senare än vanligt, men kör precis som vanligt en kväll med två sessioner med start kl 18. Välkomna till möjligheten att få en uppdatering kring BizTalk samtidigt som ni får lyssna på tankar kring event driven arkitektur och träffa...","free":true},{"title":"ALLEN & HEATH – DEMODAGAR – GÖTEBORG 9-10 OKTOBER 2018","date":1539117000000,"city":"Göteborg","link":"https://www.eventbrite.com/e/allen-heath-demodagar-goteborg-9-10-oktober-2018-tickets-49838205414?aff=ebapi","description":"Allen & Heath är en ledande designer och tillverkare av professionella mixerbord för live produktion, installation, broadcast och olika typer av studios. Skaran av nöjda användare växer snabbt i Sverige liksom globalt. Nu har DU chansen att bekanta dig ordentligt med Allen & Heat...","free":true},{"title":"Pre-standup #2 - Evolve technology","date":1539153000000,"city":"Göteborg","link":"https://www.meetup.com/evolve-technology/events/254437880/","description":"Daniel Stenberg, Mozilla Foundation &amp; the author of curl\n“How curl has grown from nothing to being on every connected device on earth.”\n\nThe venue is on Scandic Rubinen on Avenyn in Gothenburg.\n\nBreakfast will be served from 08:30 and the speaker will begin at 09:00. Limited ...","free":true},{"title":"Electronics in practice and all the mistakes we made - West Forest Tech meetup HW SW MEK","date":1539185400000,"city":"Solna","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/253976967/","description":"Elektronik i praktiken och alla misstag vi gjort.\n\nDiskussionsforum\n\nPraktiska tips och tricks, vanliga misstag, hur utvecklar man effektivare (förenkla det dagliga jobbet)… Gärna med anknytning mot Mekanik och Mjukvara, men även projektledning/planering.\n\nFredrik Aronsson är ele...","free":true},{"title":"Vad kan jag som utvecklare göra för att få min arbetsplats mer agil? - Devies Gothenburg","date":1539185400000,"city":"Gothenburg","link":"https://www.meetup.com/Devies-Gothenburg/events/254562181/","description":"Vi drar igång Q3 för Devies meetup med ett agilt tema, som uppvärmning inför konferensen Brewing Agile som tar plats helgen samma vecka. Alla som är intresserade är välkomna, även de som inte skall på Brewing Agile.\n\nDavid Sundelius jobbar som agil coach och hjälper företag och o...","free":true},{"title":"GitOps your kubernetes deployments with Helm and Helmsman - DevOps Skåne","date":1539185400000,"city":"Malmö","link":"https://www.meetup.com/devopskane/events/254647352/","description":"Helm (an incubated CNCF project) is the kubernetes package manager which allows you to parametrize, version and publish your kubernetes applications. However, Helm is NOT the kubernetes CI/CD tool. And that’s why we created Helmsman.\nWe use Helmsman to automate the lifecycle mana...","free":true},{"title":"Global deployment of Dynamics 365 Business Central - Skåne Azure User Group","date":1539185400000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/254647622/","description":"-- PLEASE NOTE--\nRegister for the event also on Foo Café website here:\nhttp://foocafe.org/malmoe/events/2032-global-deployment-of-dynamics-365-business-central\n\nDescription of the event:\nThe story - how Microsoft themselves deploy Dynamics 365 Business Central using multiple Azur...","free":true},{"title":"Stockholm Umbraco Autumn Meetup - Umbraco User Group Sweden","date":1539187200000,"city":"Stockholm","link":"https://www.meetup.com/Umbraco-User-Group-Sweden/events/254034372/","description":"Tanken är att vi får till ett häng med småprat för likasinnade, vi bjuder på något lättare tilltugg och ett par kalla för den som vill.\n\n- Markus &amp; Anders från Obviuse delar med sig av hur de förbättrat sitt interna ramverk och arbetar med uSync, Models Builder, TeamCity, Oct...","free":true},{"title":"Malmö DeCrypt Meetup - Malmö Bitcoin Users","date":1539190800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Bitcoin-Users/events/254701721/","description":"We are pleased to announce that starting in August we will be meeting at Foo Cafe for a series of presentations called 'DeCrypt'. The format will be as follows:\n\n17.30 -17.45 – Meet &amp; Greet\n\n17.45 -18.30 – Presentation\n\n18.30 -19.00 - Break with pizza\n\n19.00 - 20:00 - Q &amp;...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1539190800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/254988633/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Hur du hanterar dina molnapplikationer när lagar i EU & USA motsäger varandra - Safespring Cloud Tech","date":1539237600000,"city":"Stockholm","link":"https://www.meetup.com/Safespring/events/254580686/","description":"VÄLKOMMEN PÅ FRUKOSTSEMINARIUM\nDet är svårt att navigera kring olika lagstiftningar gällande hanteringen av personuppgifter. Snow Software och Safespring delar med sig av praktiska tips och strategier över hur du kan hanterar dina applikationer i en multi-cloud-miljö.\n\n----------...","free":true},{"title":"Meetup med Trafiklab i Göteborg - Trafiklab Meetup","date":1539267300000,"city":"Göteborg","link":"https://www.meetup.com/Trafiklab-Meetup/events/254880590/","description":"Torsdagen den 11 oktober intar vi för första gången Göteborg för en meetup med Trafiklab. Anmälan öppnar nu!\n\nVälkommen på höstens första meetup som den här gången håller hus i Dome of Visions på Lindholmen, Göteborg. Som vanligt bjuder vi på en wrap och något gott att dricka til...","free":true},{"title":"Pakta mer - för ditt API:s skull - DevForum-Stockholm","date":1539270000000,"city":"Stockholm","link":"https://www.meetup.com/DevForum/events/255020974/","description":"Konsumentdrivna kontrakt med Pact!\n\nHar du problem med att API:er bryter bakåtkompatibiliteten utan att säga till? Äger du ett API som många använder, där du är rädd att ta bort kod för att det kan förstöra för andra? Undrar du om dina mockar mot externa system är uppdaterade, el...","free":true},{"title":"Jakarta EE - the New Home of Cloud Native Java - Javaforum Malmö","date":1539271800000,"city":"Malmö","link":"https://www.meetup.com/Javaforum-Malmo/events/254472213/","description":"17:30 - 17:45 Welcome and Mingle\n\n17:45 - 18:30 Jakarta EE - The New Home of Cloud Native Java\n\n18:30 - 19:00 Pizza Break\n\n19:00 - 19:45 TBD","free":true},{"title":"Atlassian User Group Gothenburg - Autumn Edition! - Atlassian User Group Göteborg","date":1539271800000,"city":"Göteborg","link":"https://www.meetup.com/Atlassian-User-Group-Goteborg/events/254795593/","description":"THIS IS A FREE EVENT - PLEASE FINISH YOUR RSVP IN THE LINK BELOW\nhttps://aug.atlassian.com/events/details/atlassian-gothenburg-presents-atlassian-user-group-gothenburg-autumn-edition\n\nWelcome to the autumn edition of the Atlassian User Group Gothenburg!\n\nWe will catch up on the l...","free":true},{"title":"First meetup with special guests - AWS User Group Jönköping","date":1539271800000,"city":"Jönköping","link":"https://www.meetup.com/AWS-User-Group-Jonkoping/events/254547366/","description":"Welcome to the first meetup for AWS User Group Jönköping!\n\nDuring this first startup meeting we will present this group and the purpose of it and have 2 special guests to present some interesting topics.\n\n- Johan Esbjörner from Husqvarna will talk to us about creating the alexa s...","free":true},{"title":"Save the Date! - ReasonSTHLM","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/254955967/","description":"After a small break we're coming back, more Reasonable than ever 🙌🏼\n\nSave the date while we prepare an itinerary that will include ReasonReact and your monthly dose of updates :)\n\nBig thanks to @nyaray and @valtech for hosting this time 🙏🏼","free":true},{"title":"Stockholm KNIME Meetup - Stockholm KNIME Users","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-KNIME-Users/events/253674389/","description":"Our trusted partner, Redfield, are hosting their first Meetup in Stockholm, Sweden with a focus on accelerated machine learning, customer intelligence, data anonymization, and inventory optimization - all with KNIME Analytics Platform.\n\nData blending, data cleansing, data visuali...","free":true},{"title":"Test My Product #17 - Test My Product!","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/test-my-product/events/255019148/","description":"HOW IS IT GOING?\nSpread the word and share your efforts in the next iteration of Test My Product!\n\nAbout\n“Test my product” is a meetup where we help each other to test our products from a user experience point of view. Bring your prototypes or MVPs to get real time feedback from ...","free":true},{"title":"Learn to build DApps on EOS (feat. EOS Sweden & EOSDAC) - Decentralized Camp - Stockholm","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/254609035/","description":"Moving along the scale of decentralization we now have EOS, a fairly new player that launched its public chain in June 2018. EOS is notoriously famous for its 4 Billion USD ICO that lasted for a year, yet there is a lot more things brewing behind the scenes.\n\nThat is why we are e...","free":true},{"title":"Debugging distributed applications with Azure Dev Spaces and AKS - Stockholm Azure Meetup","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/254548673/","description":"## Debugging distributed applications with Azure Dev Spaces and AKS\n\nImagine you are a new employee trying to fix a bug in a complex microservices application consisting of dozens of components, each with their own configuration and backing services. To get started, you must conf...","free":true},{"title":"Big Data, Stockholm v 6.0","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/Big-Data-Stockholm/events/251673905/","description":"Our 48-city network of Big Data lovers are almost ready to descend on Berlin for Data Natives 2018: our data-driven conference which unites all of our big data communities under one roof for 2 days of talks, innovation, and collaboration. But before we kick things off, we’re hitt...","free":true},{"title":"SAST VÄST Q3 - EXPO 2018 - SAST Väst","date":1539342000000,"city":"Göteborg","link":"https://www.meetup.com/SAST-Vast/events/254333813/","description":"Vi är tillbaka med vårt stora möte för året, som vi brukar kalla Expo igen. De tre tidigare åren så har vi haft över 300 anmälda och flera spår med aktiviteter. Förra året var än en gång vår största satsning någonsin.\n\nVi har lyssnat på önskemålen och nu är vi tillbaka med ett eg...","free":true},{"title":"PUGS träff oktober 2018","date":1539626400000,"city":"Kista","link":"https://www.eventbrite.com/e/pugs-traff-oktober-2018-tickets-50501389014?aff=ebapi","description":"PowerShell User Group SwedenTräff - 15:e Oktober 2018\nPlats:Retune ABBorgarfjordsgatan 10Kista\nMat:Retune bjuder på öl, dricka och något att äta\n17:15 - Portarna öppnas18:00 - Välkomna - Crew18:10 - Skapa QR koder med PowerShell - Fredrik Wall18:30 - PowerShell och IOT - Björn Su...","free":true},{"title":"Machine learning control - Umeå Machine Learning","date":1539702000000,"city":"Umeå","link":"https://www.meetup.com/Umea-ML/events/254581405/","description":"The meetup will address machine learning control, what it is, how to develop it and related software tools, e.g., Deepmind Control Suite.\n\nThe importance of machine learning in combination with physics simulation for Algoryx and its customers will also be touched upon.","free":true},{"title":"Snowflake Tech Meet-up - Stockholm Cloud BI Meetup","date":1539703800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cloud-BI-Meetup/events/253540280/","description":"Welcome to our first Snowflake Tech Meetup in Stockholm!\n\nUse below link to sign-up\nhttps://www.snowflake.com/meetup-stockholm-october/\n\nWe will review best-practice architecture, use cases and the latest product enhancements!\n\nSnacks and Beer/Wine will be provided.\n\nAgenda:\n17:3...","free":true},{"title":"Snowflake Tech Meet-up - Sweden Cloud Data Professionals","date":1539703800000,"city":"Stockholm","link":"https://www.meetup.com/Sweden-Cloud-Data-Professionals/events/254683258/","description":"Welcome to our first Snowflake Tech Meetup in Stockholm!\n\nUse below link to sign-up\nhttps://www.snowflake.com/meetup-stockholm-october/\n\nWe will review best-practice architecture, use cases and the latest product enhancements!\n\nSnacks and Beer/Wine will be provided.\n\nAgenda:\n17:3...","free":true},{"title":"Woody Zuill - Beyond Estimates (Estimates or No Estimates?) - <> NetEnt Tech Team </>","date":1539703800000,"city":"Stockholm","link":"https://www.meetup.com/NetEnt-Meetup/events/254818918/","description":"We are thrilled to announce that the legendary Woody Zuill will hold a talk at our office!\n\n17:00 - Doors open and food is served\n17:30 - Beyond Estimates (Estimates or No Estimates?) talk by Woody Zuill\n\nSummary\nThe default use of an \"estimate-driven\" approach is pervasive in so...","free":true},{"title":"All Day DevOps 2018 - Stockholm Nexus User Group","date":1539759600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Nexus-User-Group/events/253102531/","description":"What: All Day DevOps, Live Online\nWhen: October 17, 2018 (24 hours)\nWhere: From your desktop, laptop, or mobile device\nFree Registration: www.alldaydevops.com/register\n\nOn October 17th, we will be supporting the live online All Day DevOps conference. This is a 24 hour event with ...","free":true},{"title":"TIBCO Data Virtualization - TIBCO Sweden User Group","date":1539790200000,"city":"Stockholm","link":"https://www.meetup.com/TIBCO-Sweden-User-Group/events/254684972/","description":"Welcome to the second meetup of the year with the TIBCO Sweden User Group. This time we will take a deep dive into some very exciting technology with tremendous potential. Come and learn what Data Virtualization is and why it is important to you, your business, and your customers...","free":true},{"title":"Developer Meet-Up  - EPiServer-utvecklare, Øresund","date":1539865800000,"city":"Malmö","link":"https://www.meetup.com/EPiServer-utvecklare-Oresund/events/254960254/","description":"Denna meet-up arrangeras av Episerver. Det kommer vara två spår, ett säljspår där vi berättar om nyheter och uppdateringar i produkten samt ett spår för utvecklare med två av våra eminenta EMVP:er Joel Yourstone och Erik Henningsson. Efter meetupen bjuder vi på något att äta och ...","free":true},{"title":"Umbraco Beer Meetup, presentation av Igloo Theme - Göteborg Umbraco Meetup","date":1539874800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Umbraco-Meetup/events/254200156/","description":"Webmind bjuder in till Umbraco Beer Meetup, presentation av Igloo Theme.\n\nDet nya starterkittet för Umbraco som förändrar helt hur man på kort tid kan bygga upp antingen en komplett site utan programmering eller lägga grunden större projekt.\n\nVi bjuder som vanligt på god mat, kal...","free":true},{"title":"Presentation och demo av lastverktyget Loadcoder - Prestandaforum Stockholm","date":1539878400000,"city":"Stockholm","link":"https://www.meetup.com/Prestandaforum-Stockholm/events/254580322/","description":"Dags för Prestandaforum!\n\nStefan Vahlgren, utvecklare av lastverktyget Loadcoder delar med sig av sina erfarenheter om lasttestning och hur hans verktyg fungerar och vad det kan användas till.\n\n\"Loadcoder är ett egenutvecklat Javabaserat lasttestverktyg med fokus att öka samarbet...","free":true},{"title":"The Power and Fear of Incentives - Token Engineering Stockholm","date":1539880200000,"city":"Stockholm","link":"https://www.meetup.com/Token-Engineering-Stockholm/events/254335226/","description":"Speaker: Sandra Becker\n\nTopic: Cryptoeconomics (Agenda details coming soon)\n\nBio:\nSandra Becker is an economist with more than 10 years of experience in designing statistic models within market, social- and trend research.\n\nSince the beginning of 2015 with a special focus on conc...","free":true},{"title":"Workshop - Neo4j Basics - Stockholm","date":1539939600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-neo4j-basics-stockholm-tickets-47811671998?aff=ebapi","description":"Course Code: Neo4j Basics\r\nDuration: 1/2 day, 9am-1pm\r\nSkill Level: Beginner\r\nDelivery Type: Classroom delivery with instructor\r\n \r\n \r\n\r\n\r\n\r\nAudience\r\n\r\nDevelopers, Administrators, DevOps engineers, DBAs, Business Analysts, and students.\r\n\r\n  \r\nPrerequisitesYou don’t need any p...","free":true},{"title":"WomAndroid Hackathon with Truecaller in October (RSVP opens 12:00 22/9) - GDG Stockholm Android","date":1540020600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Android/events/253612736/","description":"Hi everyone,\nWomAndroid is two days of a hands-on hackathon for women who have experience in Android and want to be part of a cosy environment focusing on learning, creating and sharing. It is also open to non-binary and transgender people.\n\nThe hackathon will be hosted by Trueca...","free":true},{"title":"Nordic Smart Cities 2018","date":1540283400000,"city":"Malmö","link":"https://www.eventbrite.co.uk/e/nordic-smart-cities-2018-tickets-41379951549?aff=ebapi","description":"Nordic Smart Cities returns in 2018 for the 4th edition - this time in Malmö, Sweden. As cities across the region continue to grow the pressure on them to develop increases, but so does the opportunity to make new projects and renovation projects as smart and sustainable as they ...","free":false},{"title":"VR/AR Meetup Oct '18 - Crafting emotive experiences , hosted by Backelite - VR/AR Meetup Malmö","date":1540306800000,"city":"Malmö","link":"https://www.meetup.com/VR-AR-Meetup-Malmo/events/255003743/","description":"Connect with other passionate people, we are curious about VR/AR. Professionals and amateurs are welcome to this meetup. We share ideas and inspire each other to create better immersive experiences and applications.\n\nAfter a short break thanks to our founder Max becoming a dad Ma...","free":true},{"title":"OpenStack Forum #4 - OpenStack User Group Sweden","date":1540382400000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/254991122/","description":"Hej allihopa!\n\nDå börjar det äntligen dra ihop sig till nästa OpenStack Forum onsdagen den 24/10 mellan 14:00 och 17:00. Men, det viktigaste först! Den här gången sponsras kaffe, burgare, lokal och öl av Objectif Libre (www.objectif-libre.com). Så ett stort tack till Objectif Lib...","free":true},{"title":"FinJS, JavaScript for Finance - FINJS, JavaScript for Finance, Stockholm","date":1540393200000,"city":"Stockholm","link":"https://www.meetup.com/FINJS-JavaScript-for-Finance-Stockholm/events/254546519/","description":"This is a 3 hour FinTech conference free for all attendees! FINJS is a capital markets network that showcases innovations driven by web technologies. FinJS events include CTOs, eCommerce managers, development managers, product managers and other thought-leaders from banks, buy-si...","free":true},{"title":"SingularityU Nordic Summit 2018 - SingularityU Salons Stockholm","date":1540450800000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/251174676/","description":"Dear Singularity University Community in Stockholm,\n\nThank you for another inspiring spring season!\n\nDuring the spring we have hosted events on the Future of Food, on Privacy and on the transformation of Scientific research. Our ambition is to bring unique and awe-inspiring persp...","free":true},{"title":"MVP European tour meetup - Sitecore User Group - Gothenburg","date":1540477800000,"city":"Göteborg","link":"https://www.meetup.com/Sitecore-User-Group-Gothenburg/events/254459033/","description":"We have a special treat for our next meetup.\n\nThis fall, Sitecore MVPs Akshay Sura and Jason Wilkerson will be touring seven European user groups and Gothenburg is first on the list..!\n\nMore details to come, but it should be a night to remember so make sure to book the date now.","free":true},{"title":"Meetup with iZettle #45 - IxDA Stockholm","date":1540479600000,"city":"Stockholm","link":"https://www.meetup.com/ixdasthlm/events/254243581/","description":"More info to come","free":true},{"title":"Bygg ut WordPress med smarta tillägg - WordPress Meetup Westeros","date":1540483200000,"city":"Västerås","link":"https://www.meetup.com/WordPress-Westeros/events/254978194/","description":"Liz visar upp sina favorit-tillägg. Vilka tillägg väljer hon för att utöka WordPress med smarta funktioner? Vi kör också en enkel workshop kring tillägg så att vi alla bidrar till varandra i gruppen. Så tänk till lite vilka tillägg du använder i WordPress och dela med dig!\n\nNytt ...","free":true},{"title":"SYNCHWAKEUP: MANAGING PERSONAL DATA – HEADS-UP FROM A REGULATORY PERSPECTIVE - Synch Meetup","date":1540884600000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/253544332/","description":"SynchWakeup is a series of breakfast events focused at providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nData is for many companies one of the company’s greatest assets – but the regulatory requirements are complex.\n\nOn October...","free":true},{"title":"SMASH THE STACK - HACKING SCADA & RED TEAMING 101 - Smash The Stack (Malmö)","date":1541003400000,"city":"Malmö","link":"https://www.meetup.com/Smash-The-Stack/events/254987681/","description":"Hacking SCADA, more commonly known as ICS, is serious business; unlike other areas of offensive security one mistake when testing SCADA systems can cost lives. Mike (@mikeghacks) and Matt (@sekuryti) from INSINIA SECURITY (insinia.co.uk) will present their ICS/SCADA research (htt...","free":true},{"title":"Test and Automation - Open Space - Passion for Testing - Gothenburg","date":1541005200000,"city":"Göteborg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/254369903/","description":"Test and Automation is a hot topic in most development organisations.\n\nWhat should we automate? Why should we automate? And How? Who should do the automation? Which levels of test automation do we need? Do we automate deployments? What tools do we need? How can we automate setup ...","free":true},{"title":"October presentations at Formulate - Stockholm Retail Data Science Meetup","date":1541007000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Retail-Data-Science-Meetup/events/254878151/","description":"Time for the very first Retail Data Science meetup and some exciting presentations. This time hosted by Formulate.\n\nLet us know if there's anything you'd like to share! It can be anything from 5 to 30 minutes and can be about anything related to Retail Data Science. Regardless of...","free":true},{"title":"Node.js 101 and how to actually deploy it - Docker, Kubernetes, DigitalOcean etc - Örnsköldsvik Developer Meetup","date":1541008800000,"city":"Örnsköldsvik","link":"https://www.meetup.com/ovik-dev/events/250645179/","description":"• What we'll do\nThe crash course in Node.js and how to effectively deploy it. Docker and all the other goodies.\n\nMore info to come...\n\nPsst! Here you'll find links and other goodies: https://jrbaudin.github.io/odm-awesome-list/","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1541437200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/254264099/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Streaming Tech Sweden 2018","date":1541581200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/streaming-tech-sweden-2018-tickets-46840311633?aff=ebapi","description":"Streaming Tech Sweden is the tech-conference for the Streaming Tech Community. With a dedicated focus on the technology for video streaming, this is the meeting place to be educated and inspired by experts in this area, network with the community and bring home new thoughts and i...","free":false},{"title":"VR and AR for the professional user","date":1541588400000,"city":"Helsingborg","link":"https://www.eventbrite.com/e/vr-and-ar-for-the-professional-user-tickets-50474472506?aff=ebapi","description":"VR & AR - different technologies and how you can implement this in your workplace.11am-12pmWith twenty years of experience on VR and AR Symetri will guide you into the jungle of acronyms and products on the market today. We will look at the different technologies and see how they...","free":true},{"title":"Business Design and AI - Business Design - Göteborg","date":1541606400000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/254393408/","description":"In association with the opening of the new Artificial Intelligence centre of excellence at Lindholmen Science Park - we will be looking at how AI is radically affecting business models right here in Gothenburg!\n\nFeaturing leading AI businesses from the region and discussing with ...","free":true},{"title":"Code Night #13 - Säkerheten sitter i koden","date":1541692800000,"city":"Stockholm","link":"https://www.meetup.com/codenight/events/251911986/","description":"It-säkerhet är på allas läppar i dag. Situationen känns ohanterlig när det ena säkerhetshålet efter det andra avslöjas, datastölderna är otaliga och nätbedrägerierna ökar lavinartad. I uppmärksamheten kring problemen glömmer man ofta bort utvecklarna. Det är de som dels är orsake...","free":true},{"title":"Decentralized Camp - Hackathon - Decentralized Camp - Stockholm","date":1541786400000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/254473569/","description":"DLT/Blockchain hackathon coming up! Planning process.\nSave the date and start think on ideas!","free":true},{"title":"Nordic ConTech Talk - Nordic ConTech Meetup","date":1542117600000,"city":"Stockholm","link":"https://www.meetup.com/nordic-contech/events/255019641/","description":"Hur möter byggbranschen en snabbt växande startup-värld? Den 13 november ger vi dig svaren! Följ med när vi samlar representanter från startup-världen och den etablerade byggbranschen på Skyddsrummet i Stockholm!\n\nPå Contech Talk träffar du byggsveriges startup-värld, några som p...","free":true},{"title":"SAFe Meetup - Göteborg Scaled Agile Framework Meetup","date":1542126600000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/249470749/","description":"Agenda TBD","free":true},{"title":"BSD Users Stockholm Meetup #4","date":1542128400000,"city":"Stockholm","link":"https://www.meetup.com/BSD-Users-Stockholm/events/254235663/","description":"It is time for the fourth BSD Users Stockholm Meetup!\n\nOnce again, we meet at the B3 offices in central Stockholm to talk about our favorite operating systems. Mark your calendar for November 13,[masked] (or until we run out of things to talk about).\nThere will be presentations, ...","free":true},{"title":"Meetup November - Software Dev Linköping","date":1542213000000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/254795283/","description":"Inbokad Meetup för november månad. Tema TBD.","free":true},{"title":"Umbraco Sweden Festival 2018","date":1542358800000,"city":"Johanneberg","link":"https://www.eventbrite.com/e/umbraco-sweden-festival-2018-tickets-48829903556?aff=ebapi","description":"Umbraco Sweden Festival is back!\nA new and improved version of Umbraco Sweden Festival takes place on the 16th of November in Gothenburg, Sweden.\nUmbraco Sweden Festival– A day of networking and knowledge\nLast years festival was a hit! This year it’s going to be even bigger and b...","free":false},{"title":"Internetdagarna 2018 - Internetdagarna på Stockholm Waterfront den 19-20 nov 2018","date":1542610800000,"city":"Stockholm","link":"https://www.meetup.com/Internetdagarna-pa-Stockholm-Waterfront-den-19-20-nov-2018/events/249974759/","description":"The Internet Days is one of Sweden’s most important meeting places for individuals who work with the internet in various ways. Each year we congregate at the Stockholm Waterfront Congress Centre to be inspired, learn, and network. The 2018 conference will be the 19th in successio...","free":true},{"title":"Business Agility from the Trenches – Part 2 - Business Agility Meetup","date":1542639600000,"city":"Göteborg","link":"https://www.meetup.com/Business-Agility-Meetup/events/254940982/","description":"INTRODUCTION TO BUSINESS AGILITY – HANS HJERTQVIST\nThe subject of Business Agility is introduced by Hans Hjertqvist\n\nFROM SOFTWARE AGILITY TO BUSINESS AGILITY – JAN BOSCH\nAlthough the software-intensive systems industry has focused on software R&amp;D agility, many fail to see th...","free":true},{"title":"SYNCHWAKEUP: FUNDRAISING AND FINANCING – ROUTES TO FINANCE YOUR GROWTH - Synch Meetup","date":1542699000000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/253544360/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nIt is never to early to prepare for the next round!\n\nOn November[masked], this semester’s fourth seminar in the SynchWakeu...","free":true},{"title":"November Stockholm RegTech Exhibition! - Stockholm RegTech Meetup","date":1542816000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/254403104/","description":"A chance for RegTech companies to show their product, for banks, insurance companies, asset managers etc. to come and see what the Stockholm RegTech scene has to offer and for everyone to come, network, connect and learn more about the next big thing after FinTech!!\n\nIf you are a...","free":true},{"title":"Delphi-möte i samband med utvecklingskurser - Användargruppen för Delphi i Göteborg","date":1542817800000,"city":"GÖTEBORG","link":"https://www.meetup.com/delphi-gbg/events/253640909/","description":"I samband med planerade Delphi-kurser Alfasoft kommer ha träffas vi en kväll och snackar nördigheter förslagsvis relaterade till Delphi:\nDelphi Advanced kurs, 20-21 nov, Göteborg\nMobile App Development with Delphi, 22 nov, Göteborg\nDatabase Development with FireDAC, 23 nov, Göteb...","free":true},{"title":"Javaforum Q4 2018 - Javaforum Göteborg","date":1542903300000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/254850830/","description":"17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 Talk #1 TBA\n18:30 Talk #2 TBA\n19.10 PAUS\n19:20 Talk #3 TBA\n20:00 Optional.of(after event mingle);\nFor those who still have energy at The Bishop Arms, Järntorget 6\n\nPro Tip #1\nHint: At the same time we run nforum (https://www...","free":true},{"title":"Workshop - Graph Data Modelling with Neo4j - Stockholm","date":1542963600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-graph-data-modelling-with-neo4j-stockholm-tickets-47811744214?aff=ebapi","description":"Workshop Name: Graph Data Modelling with Neo4j\n\n\n\nDuration:  4-hours 1/2 day\nSkill Level: Intermediate\nDelivery Type: Classroom delivery with instructor\n \n\nAudience\n\nDevelopers, DBAs, Business Analysts and students.\n\n \nSkills taught\n\nAn understanding of the labeled property grap...","free":true},{"title":"LiU Game Conference 2018","date":1543406400000,"city":"Linköping","link":"https://www.eventbrite.co.uk/e/liu-game-conference-2018-registration-45939635687?aff=ebapi","description":"LiU Game Conference is an annual conference about computer games, visualization and digital experiences - presented by Linköping University in collaboration with HiQ and East Sweden Game. \nMEET: Blizzard Entertainment, Ubisoft Toronto, Remedy Games, Jagex, Epic Games and more...A...","free":true},{"title":"Tech Day by Init 2018","date":1543474800000,"city":"Stockholm","link":"https://www.meetup.com/Tech-Day-by-Init/events/252150265/","description":"Årets Tech Day by Init genomförs 29 november på World Trade Center i Stockholm. Du kan anmäla dig redan nu!\n\nMer information om och anmälan till eventet hittar du här https://tdbi.se.\n\nKORT OM EVENTET\nI höst genomför vi för 6:e året i rad Tech Day by Init. Konceptet behåller vi p...","free":true},{"title":"Ludum Dare 43 - Ludum Dare Östersund Real World Meetup","date":1543600800000,"city":"Östersund","link":"https://www.meetup.com/Ludum-Dare-Ostersund/events/254547093/","description":"Ludum Dare 43!\n\nWe are hosting LD43 at Invativa (preliminary though!), come by and work with people and create games. Use #ldosd if you want to tag! :-)\n\nLudum what-now? Check out: https://ldjam.com/\n\nSchedule\n\n30 Nov, Friday 19:00-23:00: Intro, set up, get to know people, team s...","free":true},{"title":"Contribute to a FOSS project - Uppsala Linux User Group","date":1543653000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/253778489/","description":"Do you contribute to a FOSS (free and open source software)-project already? Or do you want to start, but don't know where really? Code, Documentation, Bug-reports, Testing, User Interface, Graphics and Design, Translation, Ideas, Marketing - everything is important in a software...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1543856400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/254264102/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"2nd European Chaos Engineering Day, Stockholm - Stockholm Chaos Engineering Meetup","date":1543996800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/251943606/","description":"See https://www.chaos.conf.kth.se/","free":true},{"title":"SYNCHWAKEUP: DO’S AND DONT’S FOR DIGITAL SERVICE PROVIDER’S AND ONLINE TRADERS - Synch Meetup","date":1544513400000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/253544378/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nGet on top of the mandatory rules for e-commerce and digital services B2C!\n\nOn December[masked], this semester’ last semin...","free":true},{"title":"Meetup December - Software Dev Linköping","date":1545064200000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/254795334/","description":"Inbokad Meetup för december månad. Tema TBD.","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1545843600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/254264103/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1548262800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/254264104/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"GMG Future Mining Forum - Luleå","date":1549355400000,"city":"Luleå","link":"https://www.eventbrite.ca/e/gmg-future-mining-forum-lulea-tickets-45062230344?aff=ebapi","description":"Participants will discuss key issues for the global mining community in the context of Sweden's mining industry and discover opportunities for their companies to grow and innovate. This event is a chance to discover what the industry's collective vision of future mining looks lik...","free":false},{"title":"Episerver Partner Close-Up 2019","date":1549443600000,"city":"Södermalm","link":"https://www.eventbrite.com/e/episerver-partner-close-up-2019-tickets-48799313059?aff=ebapi","description":"Welcome to our first-ever partner event for the entire EMEA region! Join us on February 6, 2019, at Münchenbryggeriet in Stockholm, Sweden.  \nThis event is all about helping you get more out of Episerver’s solutions. We’ll present our latest product news and roadmaps, host panel...","free":false},{"title":"2nd European Congress on Advanced Chemistry","date":1557390600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/2nd-european-congress-on-advanced-chemistry-tickets-49327507904?aff=ebapi","description":"In continuation to past successful scientific meetings, 2nd European Congress on Advanced Chemistry will be held in May 09-10, 2019 on Stockholm, Sweden. This International Chemistry Conference overwhelmingly accentuation on “An Insight into the Research and Advancements in Chemi...","free":false}]