[{"title":"R2M hostar Stockholm AWS Meetup - Real-time as a First-class Serverless Citizen - R2M Tech Talks","date":1572885000000,"city":"Stockholm","link":"https://www.meetup.com/R2M-Tech-Talks/events/265736701/","description":"Måndagen den 4 november välkomnar vi Stockholm AWS Meetup för en kväll hos oss med temat \"Real-time as a First-class Serverless Citizen\". Nader Dabit, som bland annat hostar React Native Radio och har skrivit boken React Native in action kommer prata om hur man bygger \"...","free":true},{"title":"Introduction to Golang for DevOps - DevOps Malmö","date":1572885000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/265160644/","description":"Register here: https://foocafe.org/?p=762 Abstract: Every year, Stack overflow produces a comprehensive survey of people who code all over the world. For the year 2019, the results showed that DevOps special...","free":true},{"title":"AWS Serverless Meetup Örebro – Wild Rydes Workshop hosted by Headlight - AWS User Group Örebro","date":1572885000000,"city":"Örebro","link":"https://www.meetup.com/AWS-User-Group-Orebro/events/265655821/","description":"Headlight and TIQQE welcome you to an AWS user group meetup in Örebro, we'll together be trying out one of AWS workshops Wild Rydes: 🦄---- SCENARIO ---- 🦄 It's your first week at a cutting-edge new startup, Wild Rydes. They need your help building their unicorn ri...","free":true},{"title":"STHLM TECH MEETUP with Spintop + Aggregate - STHLM TECH Meetup","date":1572886800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/265585592/","description":"STHLM TECH Meetup is Europe's largest gathering of startups each month. This month we've add a Job Fair before the meetup. So come one hour early! It's FREE. This month, our special guests are two of Sweden's most active early stage investors in 2019 - Spintop and Aggre...","free":true},{"title":"Meetup 104 @ Dynamo - CocoaHeads Stockholm","date":1572886800000,"city":"Stockholm","link":"https://www.meetup.com/CocoaHeads-Stockholm/events/266013146/","description":"Hello again, CocoaHeads is a meetup group for Apple developer platform enthusiasts. This meetup will be hosted by Dynamo Dynamo is a digital consultancy, filled with fun people, that help companies build mobile experiences to solve significant challenges a...","free":true},{"title":"GAIA Annual Meeting - Machine Learning and Data Science (GBG)","date":1572886800000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/265811734/","description":"The first year of the GAIA non-profit organisation has passed and it is time for our second annual meeting. At the meeting, the members review the finances, accept or reject the board’s management of the year, and elect a board for the coming year. Only members are allo...","free":true},{"title":"Svelte Society Stockholm: Initial meeting!","date":1572890400000,"city":"Stockholm","link":"https://www.meetup.com/Sveltejs-Society-Stockholm/events/265284266/","description":"Agenda: Three talks: - A comparison of a React and Svelte application. What can you do with Svelte? Why would you want to use Svelte? - Kevin Åberg Kultalahti (that's me!) - Introduction to Svelte - André Elmoznino Laufer - Svelte Redux Time Travel - Christe...","free":true},{"title":"BENUM AB - Avancerad Träning - Att arbeta seriöst med trådlösa mikrofonsystem - MALMÖ","date":1572944400000,"city":"Malmö","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-malmo-biljetter-70109979837?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner - MALMÖ\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\n..nu tar vi på BENUM AB vår uppskattade kurs i avancerad hantering av trådlösa mikrofonsystem till alla våra vänner i södra Sverige... begränsat antal platser - boka ...","free":true},{"title":"Ascend Stockholm 2019","date":1572946200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/ascend-stockholm-2019-biljetter-60566404747?aff=ebapi","description":"Välkommen till Ascend Stockholm 2019!","free":false},{"title":"tretton37 Code Lunch Malmö: Inclusive Design, beyond the 80% w. Samuel Bergström - tretton37 Tech Skåne","date":1572951600000,"city":"Malmö","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/265145428/","description":"Did you always want to understand how to create better, more accessible products but didn't know where to start? Look no further! Regardless of your role in the team: managers, designers, and developers all play a role and share a responsibility in making the web access...","free":true},{"title":"Dr. Google is ready to see you: Privacy dilemmas + co-owned personal health data - Norrköping Data Science Community","date":1572969600000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Data-Science-Community/events/265285237/","description":"Agenda: - Talk (1 hour) by Cory Robinson, Assistant Professor of Communication Design at Linköping University - Talk discussion (15 minutes) - Optional networking with free snacks and non-alcoholic beverages Talk Title: “Dr Google is ready to see you: Privac...","free":true},{"title":"CSS Grid & Grid Areas - Stockholm Webflow Meetup","date":1572971400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Webflow-Meetup/events/265384062/","description":"CSS Grid is powerful—almost magical—for designers who want full creative freedom to implement their designs on the web. Once you understand how Grid works, Webflow makes it super simple to implement. Let's get up to speed on Grid and even take it a step further to Grid Areas!<...","free":true},{"title":"NodeGui - Build cross-platform native desktop applications with NodeJs and CSS - KarmaJS","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/KarmaJS/events/265554520/","description":"What if you could build a cross platform native desktop app with JavaScript and CSS without the Chromium (or browser based) dependency and resulting performance woes? Well, now you can. NodeGui is a cross-platform, native desktop app framework for JavaScript with CSS-li...","free":true},{"title":"RPA - The Path to AI and Digital Transformation - Stockholm Process Automation Meetup (RPA/IPA)","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Process-Automation-Meetup-RPA-IPA/events/265681678/","description":"This time we are happy to welcome Florin Manole, Director of AI & Analytics at UiPath who will speak about RPA and how automation is paving the way towards AI integration and value creation in enterprises. How it creates the building block for digital transformation. <...","free":true},{"title":"Indie Hackers Göteborg","date":1572973200000,"city":"Göteborg","link":"https://www.meetup.com/Indie-Hackers-Goteborg/events/265857868/","description":"Indie Hackers is an event for founders of bootstrapped businesses and side projects to meet and discuss their challenges, successes, and help each other learn from their experience. This is the first Gothenburg meetup so we'll play it by ear depending on how many of us ...","free":true},{"title":"Configuration and feature management using Azure App Configuration - Stockholm Azure Meetup","date":1573021800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/265524268/","description":"# Configuration and feature management using Azure App Configuration Welcome to this breakfast seminar at one of our latest sponsors, PwC! Sajid will share his experience with Azure App Configuration. # AGENDA 07:30 Doors open 08:00 Session starts...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1573023600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkyzpbjb/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Supporting Continuous Engineering with Automated Log Clustering and Diagnosis - KTH Software Research Meetup","date":1573035300000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/266018100/","description":"We are happy to have Leon Moonen from Simula Research Laboratory, Norway as a speaker on Nov 6! Look forward to meeting you at KTH :) # Abstract Continuous engineering (CE) practices, such as continuous integration and continuous deployment, have become key t...","free":true},{"title":"How will antifragility and chaos engineering redefine how we think about IT? - Stockholm Chaos & Reliability Engineering","date":1573056000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/266199823/","description":"Hi everyone, Sorry about the late notification. But we think it's good to disseminate this event in our community. We have arranged 40 extra seats for registrations from this meetup. If you feel interested, please visit","free":true},{"title":"CI/CD \"Pipelines\" med Azure DevOps - Swenug Göteborg","date":1573056000000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/265085240/","description":"Agenda 17:00 – 17:30 Mingel 17:30 – 17:45 Intro - Välkommen till Lindex 17:45 - 18:30 Container based service – Stefan Holm, Certainest Bygg och deploy för container packeterad service i ett on-premise Kubernetes kluster med hjälp av Azure DevOps, Helm...","free":true},{"title":"Machine Learning - introduktion för nyfikna - Digital Transformation Gbg","date":1573056000000,"city":"Göteborg","link":"https://www.meetup.com/Digital-Transformation-Goteborg/events/264886287/","description":"Save the date! Redan nu kan vi annonsera vårt nästa MeetUp! Den här gången välkomnar vi Niklas Antoncic på Callista Enterprise som kommer att prata om AI, Deep Learning och Machine Learning. Vad är skillnaden, och vad behöver vi kunna och förstå för att kunna dra nytta ...","free":true},{"title":"Apache Kafka November Meetup - Göteborg Apache Kafka Meetup Group","date":1573057800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Apache-Kafka-Meetup-Group/events/264645689/","description":"English below. Den 6:e november träffas vi hos Squeed in Göteborg för den första Kafka meetupen i Göteborg. Kom i tid så finns det lite mat och dricka så orkar du med kvällen även om du kommer direkt från jobbet. Efteråt blir det en eller två öl till dom som orkar på Öl...","free":true},{"title":"sthlm.js #58 at Developers Bay","date":1573059600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-js/events/265922401/","description":"We're excited to announce sthlm.js #58 that we're organizing together with our friends at Developers Bay ( https://developersbay.se/)! ⛵️ Schedule: 🌯 18:00 - Doors open, food and drinks 🚀 18.30 - T...","free":true},{"title":"Rapid backend development with Encore - Coffee'n'Code Stockholm","date":1573059600000,"city":"Stockholm","link":"https://www.meetup.com/CoffeenCodeSthlm/events/265738550/","description":"Modern backend development often takes longer than we would like, with long iteration cycles and lots of boilerplate. Everything from build & deployment systems to setting up databases and configuring service discovery are activities that we would rather not do....","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":1573059600000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/lmmphryzpbjb/","description":"The meetup will be held over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city! The idea for this meetup is to the take the time to work on your side-...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1573063200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/qlkxjryzpbjb/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"Startup Pitching Online - Stockholm Startup Ecosystem by StartupBlink","date":1573063200000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/tdmxhryzpbjb/","description":"GET FEEDBACK. GAIN CONFIDENCE. GET READY. The ability to pitch and communicate your project effectively is critical for any startup founder on the path of getting Clients, Team Members and Investors. This is your unique opportunity to refine your idea and message...","free":true},{"title":"Oktoberfest & Infosec evening","date":1573064100000,"city":"Stockholm","link":"https://www.eventbrite.com/e/oktoberfest-infosec-evening-tickets-74750724429?aff=ebapi","description":"Oktoberfest & Infosec evening","free":true},{"title":"JavaScript - An overview of ECMAScript (ES6+ES7+ES8+ES9+ES10) new features! - HIQ tech Meetup","date":1573108200000,"city":"Stockholm","link":"https://www.meetup.com/HIQ-tech-meetup/events/265482002/","description":"Hello guys, Welcome to this first HIQ tech Meetup event! Agenda: 7:30 - 8:00 - doors open (Breakfast will be served) 8:00 - 8:30 \"An overview of ECMAScript (ES6+ES7+ES8+ES9+ES10) new features\" by Naim Latifi 8:45 - Thanks for today!","free":true},{"title":"Riada Göteborg Frukostseminarium 7/11 ITSM/DevOps","date":1573111800000,"city":"Göteborg","link":"https://www.eventbrite.com/e/riada-goteborg-frukostseminarium-711-itsmdevops-tickets-76425549877?aff=ebapi","description":"ITSM & DevOps - Vilken sida står du på och behöver man verkligen välja?","free":true},{"title":"Streaming Tech Sweden 2019","date":1573117200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/streaming-tech-sweden-2019-tickets-69422210701?aff=ebapi","description":"Streaming Tech Sweden is the only annual event for streaming tech talks in the Nordics. With a record of eminent speakers from Netflix, Youtube, Amazon, Google, Swedish Television, TV4 and more, this is the meeting place to be educated and inspired by experts in the area of strea...","free":false},{"title":"Releasefika med Overflow Games och Abode 2 - East Sweden Game","date":1573138800000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/266200455/","description":"På torsdag den 7/11 släpper ESG-medlemmen Overflow Games sitt escape-room VR-spel Abode 2 som utspelar sig i skön sci-fi noir stil. Det firar vi med en gemensam lanseringsfika på East Sweden Game! Kom och lyssna på en intervju med teamet och såklart kan du testa spelet i vår V...","free":true},{"title":"The ecosystem of impact - SingularityU Stockholm Chapter - SingularityU Salons Stockholm","date":1573142400000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/265281457/","description":"Curious about Singularity University in Stockholm? Come meet the new team at The Stockholm Chapter for a re-launch and introduction to the ecosystem of impact. At the event, we will have speakers from Impact Startups and companies: - Beatrice Garvey from WeBTea<br/...","free":true},{"title":"APIs and IPAs - Göteborg APIs","date":1573142400000,"city":"Göteborg","link":"https://www.meetup.com/goteborg-API/events/265954525/","description":"Hello all, Welcome to our second API meetup for this autumn Before the sessions start we will enjoy some nice local IPAs, light food and conversation. First up is Patrik who will present the process and experiences from designing APIs to serve several stakeho...","free":true},{"title":"Företag i världsklass föds ur Linköpings universitet, Campus Norrköping","date":1573142400000,"city":"Gamla Staden","link":"https://www.eventbrite.com/e/foretag-i-varldsklass-fods-ur-linkopings-universitet-campus-norrkoping-tickets-75815372821?aff=ebapi","description":"Välkommen på ett innovationsmingel där vi hyllar de företag som skapats ur forskningen på Campus Norrköping vid Linköpings universitet.","free":true},{"title":"Anniversary event! 🤩🎉🥳 - Stockholm Legal Hackers","date":1573144200000,"city":"Stockholm","link":"https://www.meetup.com/stockholmlegalhackers/events/265471561/","description":"Welcome Legal Hackers to our 1 year anniversary event! 🎉 It's been a busy year in legal tech, and our community has steadily grown to over 500 members! We want to invite all of you to join us in celebrating the year that's been with an evening of legal tech talks, revi...","free":true},{"title":"Moving from Linux to Embedded Android - Embedded @ Gothenburg","date":1573144200000,"city":"Göteborg","link":"https://www.meetup.com/Embedded-Gothenburg/events/265505419/","description":"Android's popularity, as an embedded operating system, is on the rise outside the smartphone domain. This is typically driven by the business need for seamless connectivity with existing ecosystems. With Google introducing functionality specifically designed for in-vehi...","free":true},{"title":"COMPETITIVE ADVANTAGE THROUGH INNOVATION AND BUSINESS AGILITY - Göteborg Lean-Agile Business Meetup","date":1573144200000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Lean-Agile-Business-Meetup/events/265893564/","description":"COMPETITIVE ADVANTAGE THROUGH INNOVATION AND BUSINESS AGILITY with Niclas Wahlström & Kajsa Jonnar Are you going through a digital transformation or starting up your digital business? Do you want to speed up the product development cycle from idea to launch? Or mayb...","free":true},{"title":"Vue.js och mer hos Consid - Gävle Developer Meetup","date":1573146000000,"city":"Gävle","link":"https://www.meetup.com/Gavle-Developer-Meetup/events/265339863/","description":"(The main presentation of this evening will be held in English. An English description follows below.) Dags för en ny träff! Denna gång hos Consid i deras nya lokaler på Nygatan. Kvällens huvudämne är Vue.js. Utöver detta kommer vi även ha en kortare dragning om ...","free":true},{"title":"Highly scalable -- or why four computers are enough to power WhatsApp - Functional Programming Eskilstuna","date":1573147800000,"city":"Eskilstuna","link":"https://www.meetup.com/Functional-Programming-Eskilstuna/events/265556226/","description":"Ever heared that the whole WhatsApp backend runs on only four computers? The first meetup will be about the Erlang programming language and how to achieve highly scalable concurrent applications with Erlang/OTP.","free":true},{"title":"Innovationskväll för vuxna - Båstad Makerspace","date":1573149600000,"city":"Båstad","link":"https://www.meetup.com/bastad/events/dmrhzqyzpbkb/","description":"Tillsammans arbetar vi under torsdagskvällar med att ta fram ett tekniskt projekt med en allmännytta. Exempel på projekt: uppkopplade badtermometrar, teknikhörna för barn till biblioteket, hastighetsvarningsskyltar, mäta luftkvalitet i klassrum. Medtag gärna dator, ...","free":true},{"title":"HUAWEI AI HACKATHON  - BeMyApp events - EMEA","date":1573232400000,"city":"Sweden","link":"https://www.meetup.com/BeMyApp-events/events/265338439/","description":"Attention all data experts, Masters and Ph.D. students specializing in artificial intelligence! Are you up for a 24-hour deep dive into AI to solve some of Huawei’s biggest challenges? J oin the Huawei AI hackathon for your chance to win a trip to Huawei HQ in Shenzhen...","free":true},{"title":"HUAWEI AI HACKATHON - NORDIC Hackathons & Startup Challenges","date":1573232400000,"city":"Stockholm","link":"https://www.meetup.com/Hackathons-Startup-Challenges-in-Copenhagen/events/265175785/","description":"Attention all data experts, Masters and Ph.D. students specializing in artificial intelligence! Are you up for a 24-hour deep dive into AI to solve some of Huawei’s biggest challenges? Join the Huawei AI hackathon for your chance to win a trip to Huawei HQ in Shenzhen, China!<...","free":true},{"title":"IX Hackday - IX Stockholm / ix.ufs.se","date":1573286400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/265481058/","description":"We have a hackday on the 9:th of November starting at 09:00 and ending at 18:00. Program: - kl 9:00 opening - kl 10:00 presentation of projects - kl 12:00-13:30 lunch break - kl 14:00 lightning talks - kl 17:00 round to talk about what we hacked toda...","free":true},{"title":"Some practical basics of Git - Uppsala Big Data Meetup","date":1573308000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Big-Data-Meetup/events/265981530/","description":"We are reviving the big data meetup with some sessions where we help each other learn some basics you tend not to be taught in school. For the first event we will pick up the basics of version control and Git. The primary audience is people with little or no expe...","free":true},{"title":"Weekend Coffee for Startup People - Stockholm Startup Ecosystem by StartupBlink","date":1573383600000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/swsmkryzpbnb/","description":"This event brings together a small group of local entrepreneurs over a cup of coffee in a relaxing and informal atmosphere. Here you will have an opportunity to introduce your business and ideas and not only listen but TALK as well. It is your chance to meet with other ...","free":true},{"title":"Mingle lunch - Got UX - An IxDA local chapter","date":1573468200000,"city":"Göteborg","link":"https://www.meetup.com/got-ux/events/265768752/","description":"Hi all! We'll grab a lunch together and get to know each other better. We'll eat at S.A.K. ( http://www.sakrestaurang.se/). There's a good sallad bar, a vegetarian/vegan option and pie. Note: We can't book ...","free":true},{"title":"t12t meetup - En kväll full av blixttal - t12t - Stockholm","date":1573491600000,"city":"Stockholm","link":"https://www.meetup.com/t12t-Stockholm/events/265583734/","description":"Dags för årets fjärde och sista meetup om tillgänglighet och inkludering. Denna gång talar alla som står på scen svenska. Vi kommer vara i en fin, stor lokal så centralt i Stockholm man kan komma: Stockholm Waterfront. Vi samarbetar med Post- och telestyrelsen för att göra arr...","free":true},{"title":"Privacy and Limited Data - Machine Learning and Data Science (GBG)","date":1573491600000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/266048666/","description":"--INFO-- There was a mistake when setting up this event, so that is why you may have seen more than one event being announced (then deleted) The event will happen, and was not actually canceled ------------ Welcome to another meetup with GAIA! This me...","free":true},{"title":"Morning Boost - Malin Frithiofsson","date":1573545600000,"city":"Johanneberg","link":"https://www.eventbrite.com/e/morning-boost-malin-frithiofsson-tickets-75269283453?aff=ebapi","description":"Entrepreneurship without borders – how entrepreneurial education can impact rural communities","free":true},{"title":"10X Genomics Seminar | Linköping, Sweden","date":1573549200000,"city":"Linköping","link":"https://www.eventbrite.com/e/10x-genomics-seminar-linkoping-sweden-registration-77094498721?aff=ebapi","description":"From Single Cell to Spatial Transcriptomics with 10x Genomics\nWhether you want to dissect cell-type differences, investigate the adaptive immune system, or discover copy number variation and genomic heterogeneity on a cell-by-cell basis, the Chromium System from 10x Genomics is t...","free":true},{"title":"Flowfactory Low-code  Certification Training, November (Swedish)","date":1573549200000,"city":"Östermalm","link":"https://www.eventbrite.com/e/flowfactory-low-code-certification-training-november-swedish-tickets-78136625751?aff=ebapi","description":"Lär dig bygga low-code!\nLow-code är en av de snabbast växande globala tekniktrenderna inom applikationsutveckling.","free":false},{"title":"Machine Learning Pipelines || Webbapplikationer i R med Shiny - Stockholm Data Science","date":1573575300000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Data-Science/events/266101215/","description":"Hur kan du enkelt bygga skräddarsydda webb-applikationer där verksamheten i en organisation interaktivt kan utforska din analys eller modell? Hur sätter man upp flöden för Machine Learning-modeller på en av Sveriges största myndigheter? På denna Meetup får vi besök, och...","free":true},{"title":"Go Meetup at Lendo - Go Stockholm","date":1573576200000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/264579432/","description":"Let us celebrate that Go has been open source for over 10 years. #GoTurns10 Open Space: There's often a varied experience among those who attend the meetups. Obviously, we want people to feel that they either learning and teaching (preferably both!), and ultimate...","free":true},{"title":"The future of Batteries - West Forest Tech meetup","date":1573576200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264213686/","description":"The future ecosystem for energy storage. When are batteries enviromental friendly and when are they not? We will tell why the batteries will play the most important role in the future energy systems. Sara Hermansson work at a Swedish start-up developing the w...","free":true},{"title":"Streaming Processing - Knock Data Stockholm","date":1573576200000,"city":"Stockholm","link":"https://www.meetup.com/Knock-Data-Stockholm/events/266041648/","description":"- 17:30 Doors opening - 17:45 Valtech Introduction - 17:50 Stream Processing Essentials with Hazelcast Jet by Emin Demirci - 18:30 Break with food and drinks - 19:00 TBD - 19:40 More drinks and a chance to ask questions - 20:30 Doors c...","free":true},{"title":"Get-On-Top-Of Robotics - Things Deep Tech Meetup Group","date":1573576200000,"city":"Stockholm","link":"https://www.meetup.com/THINGS-Deep-Tech-Meetup-Group/events/265837568/","description":"Please RSVP at https://robotics.confetti.events/ Robotics relates to the engineering, construction, and operation of robots so that a series of actions can be carried out autonomously or semi-autonomously...","free":true},{"title":"Visual Modeling of a Neural Network  - IBM Watson - Cognitive Business Meetup - Gothenburg","date":1573576200000,"city":"Göteborg","link":"https://www.meetup.com/IBM-Watson-Cognitive-Business-Meetup-Gothenburg/events/265529540/","description":"We are entering the era of AI and cognitive systems. Today, the AI can see, speak, write, listen and understand human language. With visual recognition and neural networks you can extract relevant features and make machines understand image content. The information is used in ...","free":true},{"title":"Event Sourcing-workshop med Isak Eriksson - Umeå Java User Group","date":1573576200000,"city":"Umeå","link":"https://www.meetup.com/UmeJUG/events/266187320/","description":"Vi börjar 17.30 med mat (om vi hittar matsponsor). Event Sourcing börjar 18.00. Uppdatering sker här när matsponsring är löst. Isak Eriksson från Sartorius berättar om Event Sourcing och vi får sedan implementera Event Sourcing i Javascript genom att rätta failande test...","free":true},{"title":"Migration automation with Logic Apps + Azure AD Role Based Access Control - Skåne Azure User Group","date":1573576200000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/265369415/","description":"Welcome to another evening with learnings from real life cases using innovative Azure technologies. We have two presentations this evening. Session1: Migrating large numbers of active users to Office365 can be a daunting task. To also do it so that servicedesk and d...","free":true},{"title":"How to Support Your Startup Community - Stockholm Startup Ecosystem by StartupBlink","date":1573578000000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/265934455/","description":"Startup Ecosystems are only as successful as the entrepreneurs and startup organizations that take part in it. However, supporting the growth of your startup ecosystem usually takes much time and delays your ability to work on your own projects. In this webinar, we will di...","free":true},{"title":"[STHLM] A lap around EventGrid + Azure API Mangement in SSO landscape","date":1573581600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/sthlm-a-lap-around-eventgrid-azure-api-mangement-in-sso-landscape-tickets-79115461475?aff=ebapi","description":"This time with two wellknown speakers Samuel Kastberg and Mattias Lögdberg. With interesting topics around EventGrid and Api Management.","free":true},{"title":"Squeed delar med sig från Agile Testing Days  - Agila Testare","date":1573626600000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/266014467/","description":"Vi på Squeed delar med oss av vad det pratades om på konferensen Agile Testing Days i Potsdam. Ett nytt koncept kommer testas denna gången, vi kör en frukost-Meetup med Agila Testare. Vi kommer bland annat sammanfatta vad som togs upp på Tutorials som handlade om \"Test...","free":true},{"title":"From Zero to Snowflake in 90 min - Digital transformation, Data, Services and culture by Solita","date":1573630200000,"city":"Malmö","link":"https://www.meetup.com/Digital-transformation-Data-Services-and-culture-by-Solita/events/265528595/","description":"Join Snowflake and Solita for this hands-on crash course on how the only cloud-built data warehouse offers instant elasticity, secure data sharing, per-second pricing and many other features to enable the data-driven enterprise. IMPORTANT: Solita will walk you through t...","free":true},{"title":"tretton37 Code Lunch Lund: Inclusive Design, beyond the 80% w. Samuel Bergström - tretton37 Tech Skåne","date":1573642800000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/265145599/","description":"Did you always want to understand how to create better, more accessible products but didn't know where to start? Look no further! Regardless of your role in the team: managers, designers, and developers all play a role and share a responsibility in making the web access...","free":true},{"title":"Design till {kod} workshop - DEV People Borlänge","date":1573657200000,"city":"Borlänge","link":"https://www.meetup.com/DEV-People-Borlange/events/265502764/","description":"Hur kan man som designer skapa en design och sedan få ut innehållet som färdig stabil kod, dessutom ruggigt fort? Jo, svaret är Sketch2React som är ett gratis Design till Kod ramverk. Hur funkar det? I Sketch döper du lager och textnoder direkt i lagerpanelen, oc...","free":true},{"title":"Diplomerad kurs för drönarpiloter - Dataföreningen Meet&Learn","date":1573659000000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263936986/","description":"Har du börjat använda drönare i ditt yrke eller kanske har det som en hobby? Är du allmänt intresserad av ny teknik dess användning och möjligheter? Då är detta kursen för dig! Patrik Jonasson är hobbyfotograf och har sedan drönarens intåg på marknaden använt sig av drö...","free":true},{"title":"API management beginner's course (3 sessions) - Stockholm Azure Meetup","date":1573660800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/kvtckryzpbrb/","description":"# Azure API management 101 Azure Meetup Stockholm is presenting this opportunity together with one of its sponsors, Enfo. The aim of the course is to teach you how to use, configure and develop for Azure API Management (APIm), as a developer. The course is professional ...","free":true},{"title":"Hands-on Workshop: Introduction to Docker for Developers - Docker Malmö","date":1573660800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Docker-Meetup/events/265833602/","description":"THIS IS A FREE EVENT - PLEASE RSVP USING THIS LINK https://events.docker.com/events/details/docker-malmo-presen...","free":true},{"title":"Code talk&lab: Open source serverless with Apache OpenWhisk/IBM Cloud Functions - Stockholm Serverless","date":1573662600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/265709531/","description":"Born out of IBM research in 2015 and donated to Apache in 2016, OpenWhisk is the currently most mature serverless approach available to run both as a cloud service, as IBM Cloud Functions, and on-premise datacenter. And where you can contribute to the future direction and deve...","free":true},{"title":"Bokcirkel - LinkCpp  - Linköpings C++ User Group","date":1573662600000,"city":"Linköping","link":"https://www.meetup.com/LinkCpp/events/265704295/","description":"Vi tar med oss böcker (och eventuellt andra medier såsom podcasts eller bloggar) som hjälpt oss eller som vi gärna rekommenderar till andra och diskuterar våra val.","free":true},{"title":"Quality - Bad Code Meetup","date":1573662600000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-BtEyesGw/events/266015590/","description":"You know the feeling. You’ve made something and delivered it: it looks fine, passes muster, does what it’s supposed to. But really, you know something’s not quite right. Everything’s calm on the surface, but there’s something lurking in the depths of your code that’s held toge...","free":true},{"title":"6th Elixir Meetup, Web Scraping  - Malmö Elixir","date":1573662600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Elixir/events/266130790/","description":"Please register at foo cafe, https://foocafe.org/?p=849 * Show and tell lightning talks * Web Scraping with Elixir - Oleg Tarasenko, Erlang Solutions Nordic","free":true},{"title":"Identity and Access Management Lab - Sthlm Cyber Security Meetup","date":1573664400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460984/","description":"Please register here: https://meetcyber.net/events/lab2 This hands-on security lab from the Sthlm Cyber Security Meetup is for you who wants to understand IAM better. We are going to demystify the intrins...","free":true},{"title":"Linköping Artificial Intelligence from Microsoft (BootCamp) - Artificial Intelligence Linköping","date":1573664400000,"city":"Linköping","link":"https://www.meetup.com/Artificial-Intelligence-Linkoping/events/265611814/","description":"We are starting training sessions on Microsoft Artificial Intelligence for anybody that wants to learn this amazing technology. (Artificial Intelligence is a reality!) Keep in mind there is no experience required as long as you have a PC and willing to learn you can start deve...","free":true},{"title":"Practical chaos engineering for building resiliency - AWS User Group Öresund","date":1573664400000,"city":"Lund","link":"https://www.meetup.com/AWS-User-Group-Oresund/events/265867807/","description":"Please join us as we will be joined by the amazing Gunnar Grosch guiding us to the world of Chaos Engineering! Abstract: Chaos engineering involves running thoughtful, planned experiments that teach us how our systems behave in the face of failure. In this session w...","free":true},{"title":"Clean Architecture Essentials - Stockholm Software Craftsmanship","date":1573666200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Software-Craftsmanship/events/265811317/","description":"Winter is coming and we are ready for a new Software Crafters meetup! What are some of the Software Design principles that can help you to write code that can be easily tested, maintained and extended? How a good architecture can help you defer major decisions, like whi...","free":true},{"title":"[GBG] A lap around EventGrid + Azure API Mangement in SSO landscape","date":1573668000000,"city":"Lorensberg","link":"https://www.eventbrite.com/e/gbg-a-lap-around-eventgrid-azure-api-mangement-in-sso-landscape-tickets-79202100615?aff=ebapi","description":"This time with two wellknown speakers Samuel Kastberg and Mattias Lögdberg. With interesting topics around EventGrid and Api Management.","free":true},{"title":"Nordic IT Security Forum","date":1573714800000,"city":"Älvsjö","link":"https://www.meetup.com/Nordic-IT-Security-Forum/events/265534132/","description":"This one-day conference agenda is divided into different tracks and hubs including: Knowledge Hub Panel 1 - Hacking Democracy by Hacking Minds Panel 2 - Fraud prevention and Personal Security Panel 3 - Information Systems and Smart Grids Security Panel 4 - ...","free":true},{"title":"\"Twelve Ways To make Code Suck Less\" with Venkat Subramaniam! - Webstep Uppsala - Kompetens-meetups!","date":1573749000000,"city":"Uppsala","link":"https://www.meetup.com/Webstep-Uppsala/events/264954095/","description":"\"We all have seen our share of bad code and some really good code as well. What are some of the common anti patterns that seem to be recurring over and over in code that sucks? By learning about these code smells and avoiding them, we can greatly help make our code better....","free":true},{"title":"Test My Product! #25","date":1573749000000,"city":"Stockholm","link":"https://www.meetup.com/test-my-product/events/266013581/","description":"Get and give UX feedback in the next iteration of Test My Product! About “Test my product” is a meetup where we help each other to test our products from a user experience point of view. Bring your prototypes or MVPs to get real time feedback from your peers, or jus...","free":true},{"title":"Code Blue #3 - CTF - Venor","date":1573750800000,"city":"Stockholm","link":"https://www.meetup.com/venorcompany/events/266136619/","description":"Code Blue is the community for people interested or working in the defensive IT security industry, we present tools, know-how and share experiences on everything from preventive measure to incident response and forensics. ------------------------------- During th...","free":true},{"title":"Smarta och hållbara städer - så får vi det att hända - Dataföreningen Meet&Learn","date":1573750800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265739244/","description":"Välkommen till en spännande kväll med nätverket Smartare Samhälle på temat ”Smart stad på riktigt – hur då?” Vi hälsar Petra Dalunde, COO (Chief Operations Officer) på Urban ICT Arena, hjärtligt välkommen. SMART STAD PÅ RIKTIGT - HUR DÅ? Välkommen till en kväll där ...","free":true},{"title":"Global Day of Code Retreat - Software Craftsmanship Göteborg","date":1573803000000,"city":"Göteborg","link":"https://www.meetup.com/Software-Craftsmanship-Goteborg/events/265895170/","description":"Global Day of Code Retreat is a yearly event for developers, this year is the 10th anniversary. It is a day-long, intensive practice event, focusing on the fundamentals of software development and design, away from the pressures of 'getting things done'. There are event...","free":true},{"title":"Masterclass: Upphandla moderna molntjänster - Dataföreningen Meet&Learn","date":1573804800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265336884/","description":"MASTERCLASS Molntjänster har nu nått en ny förädlingsnivå vad gäller de tjänster och den intelligens som företag kan komma åt. Vilken förändring kan det innebära för en verksamhet? Lär dig hur du får ut maximalt av molntjänster i din verksamhet. Molntjänsterna utvecklas...","free":true},{"title":"Hur vill vi använda AI & digitalisering för att utveckla offentlig sektor i BD? - Luleå AI & Datacenter Meetup","date":1573806600000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/265373169/","description":"Att användandet av AI innebär stora förändringar för alla branscher råder det ingen tvekan om. Digitaliseringen innebär att helt nya tjänster och lösningar kan skapas som leder till ökad delaktighet, tillgänglighet, transparens och effektivitet. Det kan skapa stora nyttor för ...","free":true},{"title":"Hur skall vi kunna lita på viktiga samhällstjänster och våra molnleverantörer?  - Dataföreningen Meet&Learn","date":1573821000000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265586909/","description":"SÄKERHETSFREDAG: Idag domineras moln infrastruktur, tjänster och teknik av ett fåtal stora aktörer (sk Hyperscalers). Nu har flera rapporter och avslöjanden exponerat komplexiteten ytterligare kring hur dessa molntjänster kan hanteras inom EU både tekniskt som juridiskt. Detta...","free":true},{"title":"Kotlin Everywhere Stockholm - Stockholm Kotlin Pubs Meetup","date":1573891200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Kotlin-Pubs-Meetup/events/265016659/","description":"1. Practical Advanced Kotlin in Practice [Workshop, 3–4h] by Sebastiano Poggi from Jetbrains 2. Diving into Kotlin/JS by Sebastian Aigner - Developer Advocate at JetBrains 3. Flipping the Koin (Dagger Vs Koin) by Roberto Orgiu - Google Developer Expert from The N...","free":true},{"title":"Data engineering: Building industry-strength data lakes and processing platforms - Data engineering and data science education in Scandinavia","date":1574064000000,"city":"Kista","link":"https://www.meetup.com/data-eng-edu-stockholm/events/265501488/","description":"This three-day course teaches practical data engineering, how to build industry-strength data lakes and data processing platforms, and how to use them to build robust, scalable, and high-performing data processing applications. The course is provided by Scling in collab...","free":true},{"title":"foss-gbg 2019-11: Games with Godot","date":1574092800000,"city":"Göteborg","link":"https://www.meetup.com/foss-gbg/events/266055079/","description":"During this meetup, Johan Thelin will show you the open source game engine Godot ( https://godotengine.org/). Godot is an open source game engine allowing you to create both 2D and 3D games. During this evening Joh...","free":true},{"title":"Product Management 101 - Le Wagon Stockholm","date":1574096400000,"city":"Stockholm","link":"https://www.meetup.com/Le-Wagon-Stockholm/events/265588739/","description":"**Registration required on Eventbrite** -> https://www.eventbrite.com/e/product-management-101-tickets-76430049335 Lots of entrepreneurs struggle to explain their p...","free":true},{"title":"November meetup - Swedish Power BI User Group","date":1574098200000,"city":"Stockholm","link":"https://www.meetup.com/Swedish-Power-BI-User-Group/events/265791991/","description":"It's time for the November meetup! Unfortunately Goto10 was booked solid the date I had originally planned (and shared at the October meetup), so this is the second choice. The main focus for this event is a recap of Microsoft Ignite. This is the biggest Microsoft confe...","free":true},{"title":"Affärsnyttan med mångfald - hur lyckas vi med det? - Dataföreningen Meet&Learn","date":1574146800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/266018916/","description":"En öppen dialog om länken mellan mångfald och inkludering till ökad lönsamhet, kompetensförsörjning och ett starkt varumärke. Forskningen visar att det finns en direkt koppling mellan affärsnyttan och högre tillväxt på de företag som har en plan för mångfald och inklude...","free":true},{"title":"Codelunch #3 Fumbling towards multi-tenancy - tretton37 Tech Stockholm","date":1574161200000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/265682287/","description":"After so much great feedback and requests we've will have Helen back again in November to talk about \"Fumbling towards multi-tenancy\". Helen will recount her team's journey of taking their product from \"what is a tenant?\" to a full multi-tenant architecture. She will de...","free":true},{"title":"Azure and serverless, a look beyond the hype. - tretton37 Tech Borlänge","date":1574161200000,"city":"Borlänge","link":"https://www.meetup.com/1337-Tech-Meetup/events/265662009/","description":"Welcome to tretton37 Borlänge and a code lunch together with Karl-Henrik Nilsson, Cloud Solution Architect at Microsoft. Serverless is eating the stack! We just got used to containers and now something else is killing that!? Must I re-write my application again!? No, no...","free":true},{"title":"GDG (Google Developer Group) Introduction Meeting + Call for Volunteers  - GDG Gothenburg","date":1574179200000,"city":"Göteborg","link":"https://www.meetup.com/GDG-Gothenburg/events/265960679/","description":"GDG (Google Developer Group) Introduction Meeting + Call for Volunteers + Strategy and Planning --------------------------------------------------------------------------------------- GDG stands for Google Developers Groups and is a platform offered by Google Developer...","free":true},{"title":"Kompetensbio - nu i Uppsala! - Webstep Uppsala - Kompetens-meetups!","date":1574181000000,"city":"Uppsala","link":"https://www.meetup.com/Webstep-Uppsala/events/265710047/","description":"Succen fortsätter! Den 19 november går årets Kompetensbio av stapeln. I år har vi premiär i Uppsala för vår populära kompetensbio som vi regelbundet kör i både Stockholm och Malmö sedan många år! Vi bjuder in dig och dina kollegor till biograf Spegeln i Uppsala f...","free":true},{"title":"Vi bygger ett spel tillsammans i LÖVE ❤️🕹 - Nyköping Developers","date":1574181000000,"city":"Nyköping","link":"https://www.meetup.com/Nykoping-Developers/events/266134699/","description":"Planen är att vi gemensamt bestämmer, uppfinner, kör fast, klurar, googlar och självklart copypastar kod vi inte riktigt förstår : ) Vi börjar väl med en rektangel och tar det därifrån — ska den ha hjul, kunna hoppa eller till och med flyga? Räck upp handen alla ni som tror at...","free":true},{"title":"Kubernetes Architecture 101 - DevOps Malmö","date":1574181000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/265690918/","description":"Register here: https://foocafe.org/?p=801 Abstract: Kubernetes (k8s) is the most popular container orchestration system without a doubt. Every day tons of new k8s clusters are created and new k8s practitione...","free":true},{"title":"Innovation and Blockchain: future of tech","date":1574184600000,"city":"Stockholm","link":"https://www.eventbrite.se/e/innovation-and-blockchain-future-of-tech-tickets-75300992295?aff=ebapi","description":"Antler welcomes Dr. Bill, scientist and founder of TGroup, for an AW to talk about innovation and blockchain in startups!","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy The agenda will be finalized in the end of October 2019. 17:15 Registrering & mingel 17:30 Välk...","free":true},{"title":"Atlassian Community Event - Autumn Edition! - Atlassian User Group Göteborg","date":1574267400000,"city":"Göteborg","link":"https://www.meetup.com/Atlassian-User-Group-Goteborg/events/265719986/","description":"THIS IS A FREE EVENT - PLEASE FINISH YOUR RSVP IN THE LINK BELOW https://aug.atlassian.com/events/details/atlassian-gothenburg-...","free":true},{"title":"Cryptography is your friend: a hands-on workshop with OpenPGP - Critical Tech","date":1574268300000,"city":"Malmö","link":"https://www.meetup.com/Critical-Tech/events/265971753/","description":"Cryptography, or the art to exchange secret messages in the presence of third parties, can be both amazing and intimidating – on the one hand, it is omnipresent in the digital world and the cornerstone to many of our daily online activities. Without it, digital bank transfers,...","free":true},{"title":"Stockholm Data-IT Agency ","date":1574269200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Data-IT-Agency/events/fvhvkryzpbbc/","description":"Introduktions-möte","free":true},{"title":"November Meetup!  - Stockholm Machine Learning Club","date":1574269200000,"city":"Stockholm","link":"https://www.meetup.com/meetup-group-GwcrPppu/events/266203560/","description":"About The Group Stockholm Machine Learning Club is a place for Machine Learning practitioners, students or people just generally interested in the world of Machine Learning to come together to discuss various topics in a supportive environment. Whether you are working o...","free":true},{"title":"Linköping Learn Cisco Systems in 1 Day Meetup - Linköping Cisco Systems Group","date":1574269200000,"city":"Linköping","link":"https://www.meetup.com/Linkoping-Learn-Cisco-Systems-in-1-Day-Meetup/events/266072738/","description":"We are starting training sessions to become a Network Professional or change jobs to become a Network Guru, or for anybody that wants to learn this amazing Cisco technology. (Cisco Networks is everywhere!) Keep in mind there is no experience required as long as you have a PC a...","free":true},{"title":"Challenges and Trends within Active safety and Autonomous drive - gbgcpp - Gothenburg C++ Meetup","date":1574269200000,"city":"Göteborg","link":"https://www.meetup.com/gbgcpp/events/265927021/","description":"Warm welcome to an evening with ÅF! We are happy and grateful to host this evening with gbgcpp – Gothenburg C++ Meetup. The focus of this event will be on Active Safety and Autonomous drive. The presentation orientates the listener and gives an overview of future...","free":true},{"title":"WiDS Sweden Meetup @ King","date":1574269200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/wids-sweden-meetup-king-tickets-79591164315?aff=ebapi","description":"Women in Data Science Sweden is back! Join us for an evening of food, drinks, networking, technical talks and a panel discussion.","free":true},{"title":"Science! By Infotiv - Science! by Infotiv","date":1574317800000,"city":"Göteborg","link":"https://www.meetup.com/Science-by-Infotiv/events/265399989/","description":"Snart är det äntligen dags för höstens Science! By Infotiv inom test. Höstens talare på Sceince! By Infotiv är: Cristofer Englund PhD Cristofer är Research Manager för Cooperative systems från RISE Viktoria. Han kommer att prata om forskning gjord rörande saf...","free":true},{"title":"Designing meaningful services with data and AI - Business Design - Göteborg","date":1574317800000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/265837265/","description":"Hi! inUse invites you to an inspiring breakfast event focusing on Service Design, data and AI and how to design meaningful services with the new design material. The event includes talks by leaders in the field. We are happy to welcome: - Pontus Wärnestål, Di...","free":true},{"title":"Baltic Seabird AI/UX Hackathon - AI Innovation of Sweden","date":1574319600000,"city":"Göteborg","link":"https://www.meetup.com/AI-Innovation-of-Sweden/events/266022169/","description":"The Guillemots (“Sillgrisslor”) of Stora Karlsö outside Gotland return in the spring every year to the same ledge. They mate, lay their eggs and raise their chicks. Every day, they leave the ledge to dive for fish outside the colony. They grow very old (some over 45 years) and...","free":true},{"title":"Go 10th Anniversary! - Go Malmö","date":1574352000000,"city":"Malmö","link":"https://www.meetup.com/Go-Malmo/events/264983596/","description":"VIKTIG UPPDATERING: Eftersom Øredev inträffar den 6-8 nov behöver vi flytta denna AW till torsdag den 21 november. Tack! IMPORTANT UPDATE: Since Øredev is happening 6-8 nov, we need to move this AW to Thursday november 21 instead. Thank you! (english below) <...","free":true},{"title":"WordPress performance and WP CLI introduction - WordPress Stockholm","date":1574353800000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/265555460/","description":"OBS: Detta meetup kommer vara på engelska. During this meetup we will have two talks focused on WordPress performance and one talk about introduction to WP CLI. # Talk 1. Image optimization - Jonathan Sulo More information to come... # Talk 2. Intro...","free":true},{"title":"Stockholm Reconnect 2019 - Stockholm MuleSoft Meetup Group","date":1574353800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-MuleSoft-Meetup-Group/events/266157541/","description":"https://meetups.mulesoft.com/events/details/mulesoft-stockholm-presents-stockholm-reconnect-2019/ This year Mule...","free":true},{"title":"UX & Technical writing - Write the Docs Stockholm","date":1574353800000,"city":"Stockholm","link":"https://www.meetup.com/Write-the-Docs-Stockholm/events/265899795/","description":"Welcome to another Write the Docs Stockholm event! This time we will look closer at the relationship between technical writing and UX. The line between what we usually see as UX writing and technical writing is not only thin but often blurry as well. How can we work tog...","free":true},{"title":"An evening of GraphQL 🌐 with Reason 🚀 - ReasonSTHLM","date":1574355600000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257777031/","description":"Welcome back to ReasonSTHLM! In this opportunity we will have @zth and @rita_krutikova sharing their experiences with GraphQL and Reason, from different approaches. Come join and don't forget your laptop! Agenda: 18.00hs — Doors open & Mingle 🚪 <p...","free":true},{"title":"0x1b: Four talks to round up the 2019 presentation saison - StockholmCpp","date":1574355600000,"city":"Stockholm","link":"https://www.meetup.com/StockholmCpp/events/266114165/","description":"Welcome to StockholmCpp number 27, the last event with talks for the year 2019! I am happy being able to announce an evening full packed with different and exciting topics. We will visit a known event host, but on a new location. Thanks a lot HiQ (","free":true},{"title":"Beyond interest rates and suits: AI @ Swedbank - Swedbank AnalyticsOps","date":1574355600000,"city":"Sundbyberg","link":"https://www.meetup.com/Swedbank-AnalyticsOps-Meetup/events/265708506/","description":"Welcome to our second Meetup session where we will dive into the area of analytics & AI at Swedbank. During this multifaceted session we will highlight some of our projects in the recent months and display ways to drive decision-making and disruptive innovation leverag...","free":true},{"title":"Product Management Night Stockholm @Hedvig - Product Management Nights Stockholm","date":1574355600000,"city":"Stockholm","link":"https://www.meetup.com/Product-Management-Nights-Stockholm/events/265743131/","description":"Product Management Night Stockholm is a local product management event where all members of the community are invited to join for an evening of exchange, knowledge and learnings. If you are interested in hosting a PM Night in your city, contact us at info[at]productmana...","free":true},{"title":"Agila Göteborg hos HiQ","date":1574405400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/266202059/","description":"Välkommen till höstens sista Agila Göteborg innan vi tar julledigt. Ta med din fråga och utbyt erfarenheter med andra. Tack till Fredrik Björndahl och HiQ som denna gång bjuder på frukost och lokal :) Dörren står öppen & frukosten är framdukad från 7:50- vi drar...","free":true},{"title":"SÄKERHETSFREDAG: Microsoft - säkerhet i molnet - Dataföreningen Meet&Learn","date":1574425800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/266075789/","description":"När vi skall använda oss av molntjänster uppstår flera frågor, kostnadseffektivitet balanseras mot att det inte längre går att ha samma kontroll över en mängd parametrar. Amerikanska Cloud Act och EU:s Cybersecurity Act är bara två saker att ta i beaktande. Daniel Sörlö...","free":true},{"title":"Linux Meetup  - Uppsala Linux User Group","date":1574506800000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/265402199/","description":"Welcome to an afternoon about free and open source software and communication. We present two really interesting speakers this time: 12.15: Linus Nordberg from DFRI: Problems with mass surveillance. 14.00: Åke Forslund from Mycroft: An open source digital voice a...","free":true},{"title":"PHP, WordPress and Beyond på Internetdagarna - WordPress Stockholm","date":1574668800000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/265114931/","description":"OBS: Till detta evenemang behöver du köpa separat biljett. Det räcker inte med att anmäla sig på Meetup! Note: For this event you need a separate ticket. Signing up with Meetup.com is not enough. The entire event is in english. Swedish description below. Höstens ...","free":true},{"title":"ORGANIC Agility Foundations And Foundations Masterclass - Agile Gothenburg","date":1574668800000,"city":"Göteborg","link":"https://www.meetup.com/agile-gothenburg/events/263315126/","description":"Workshop Overview And Benefits If you work in or with organizations in any role, you know things are always far more complex than they seem. Whether you are a coach, a leader at any level, someone who has to juggle multiple needs, or already an expert in your field, you co...","free":true},{"title":"From Zero to Cloud with Apache Cassandra™ @ Google Sweden! - Stockholm Cassandra Users  - by DataStax -","date":1574672400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cassandra-Users/events/265947546/","description":"We are back, and cannot wait to welcome you at the Google offices in Stockholm! 🕒 When: Monday 25th November @ 10:00am 📍 Where: Google Sweden, Kungsbron 2,[masked] Stockholm, Sweden Join us at Google Stockholm on Monday 25th November at 10am to see how you ...","free":true},{"title":"DF@GT: Nya affärer i smarta samhällen och Industri 4.0 - Dataföreningen Meet&Learn","date":1574686800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802959/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Vill du bygga digitala affärsmodeller på utvecklingen av smarta städer och Industri 4.0? Peter förklarar hur gigantiska nya marknader kan uppstå fö...","free":true},{"title":"BENUM AB - TOTAL RECALL - Shure Wireless Workbench","date":1574758800000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-total-recall-shure-wireless-workbench-biljetter-74838651421?aff=ebapi","description":"Benum AB - TOTAL RECALL - Shure Wireless Workbench\nNIVÅ: AVANCERAD - TYP: C - DELTAGARE: 8 - 12 - LÄNGD: 3 TIMMAR\n\nKURSEN\nÄr du en av de många ljudtekniker som gått den uppskattade kursen för Shure Wireless Workbench + AXT600 i hantering av trådlösa mikrofonsystem? Har du fortfar...","free":true},{"title":"Business Agility och SAFe 5.0 - Göteborg Scaled Agile Framework Meetup","date":1574785800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/264335485/","description":"This event will be in Swedish - see comment below Business Agility har fått en framträdande roll i kommande SAFe 5.0 och i denna SAFe Meetup tänkte vi fördjupa oss i vad det kan innebära att skapa lättrörlighet i organisationen som helhet. Vi tänkte också ta en titt på ...","free":true},{"title":"LiU Game Conference 2019 with EA, Epic Games, Bioware and more - East Sweden Game","date":1574852400000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/264469808/","description":"Welcome to LiU Game Conference, an annual conference about computer games, visualization and digital experiences - presented by Linköping University! During an intense afternoon we explore trends in digital entertainment with games industry professionals and leading sci...","free":true},{"title":"Mindpark Tech - Code Lunch#13 w. tretton37","date":1574852400000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/266199991/","description":"C# 8.0 and nullable reference types with Kristoffer Jälén This talk assumes you're familiar with C# and .NET, including Visual Studio. C# 8.0 introduces a feature called nullable reference types to help you get rid of those nasty NullReferenceExceptions. You can ...","free":true},{"title":"Nordic Green to Scale for Cities and Communities Report Release","date":1574859600000,"city":"Östermalm","link":"https://www.eventbrite.com/e/nordic-green-to-scale-for-cities-and-communities-report-release-tickets-76212919895?aff=ebapi","description":"Nordic countries offer proven and scalable solutions for cutting emissions globally. What would the impacts be if more cities joined in?","free":true},{"title":"Double session (AI with Cognitive Services and Docker for .NET developers) - Swenug Linköping","date":1574870400000,"city":"Linköping","link":"https://www.meetup.com/Swenug-Linkoping/events/265741240/","description":"# SESSION: Democratizing AI with Azure Cognitive Services Artificial Intelligence and Machine Learning can sometimes feel overwhelming. Even though it is supercool, all the algorithms and mathematical formula you have to understand makes entry level a little challenging...","free":true},{"title":"TBD / Most likely on connecting Flutter with native code & writing plugins - Flutter Sweden","date":1574874000000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/266019364/","description":"Welcome to Flutter Sweden. This meeting will feature a 30 minute course in some interesting topic, exact content to be decided. The presentation is followed by a showcase of Flutter apps (please contact us in advance if you want to showcase your app). Flutter Swe...","free":true},{"title":"Code Challenge Meet Up! - Meet Up at Codic","date":1574874000000,"city":"Göteborg","link":"https://www.meetup.com/Meet-Up-Codic/events/264155517/","description":"Codic Meet Up presents a Code Challenge event in collaboration with Future Skill! Do you want to develop and test your coding skills, while at the same time taking part in a fun challenge? Team up with a partner or go at it alone! How does it work: Come past ...","free":true},{"title":"Tech Day by Init 2019","date":1574924400000,"city":"Stockholm","link":"https://www.meetup.com/Tech-Day-by-Init/events/258318160/","description":"Årets Tech Day by Init genomförs 28 november på World Trade Center i Stockholm. Boka in eventet i kalendern redan nu! Mer information om och anmälan till eventet hittar du här https://tdbi.se. KORT OM EVENTET I ...","free":true},{"title":"ESG Masterclass: Success Factors of Games & The Power of Play - East Sweden Game","date":1574928000000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/266199418/","description":"PLEASE NOTE: THIS EVENT REQUIRES A PAID REGISTRATION! Welcome to an exclusive masterclass about Success Factors in games with Patrick Rose, Senior Strategy Expert at Games Analyst. Patrick is passionately devoted to the games industry with experience from titles ...","free":true},{"title":"Engineering a Safer World: Introduction to Prover Technology - KTH Software Research Meetup","date":1574936100000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/265894129/","description":"We are happy to have Iago from Prover Technology as a speaker on Nov 28! Look forward to meeting you at KTH :) # Abstract Prover Technology provides software products and services for development and V&V of railway signaling systems. Our customer base include...","free":true},{"title":"Valkyrie services - Sundsvall Blockchain Meetup","date":1574937000000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Blockchain-Meetup/events/265836922/","description":"We now have the the privilege to invite Nayiem Willems from the company Valkyrie to talk about what their company is doing. Some of the topics. How to start a blockchain, how we can help people to raise funds, how we can support their projects etc?","free":true},{"title":"4IRE Meetup: DeFi Solutions for Traditional Finance - 4IRE Labs FinTech Innovation Meetups in Stockholm","date":1574953200000,"city":"Stockholm","link":"https://www.meetup.com/4ire-labs-meetups-stockholm/events/265870180/","description":"DeFi (Decentralized Finance) seeks to revolutionize the financial sector by acting as an alternative to centrally-governed institutions, such as banks, that have historically acted as financial intermediaries. With the Nordic business community maintaining its position at the ...","free":true},{"title":"Welcome to GDG Goteborg! - GDG Göteborg","date":1574956800000,"city":"Göteborg","link":"https://www.meetup.com/GDG-Goteborg/events/266195395/","description":"This is a welcome event for a new chapter for GDG Goteborg.","free":true},{"title":"Reactive Programming with Spring - Javaforum Malmö","date":1574958600000,"city":"Malmö","link":"https://www.meetup.com/Javaforum-Malmo/events/265736749/","description":"Agenda 17:30 - 17:45 - Meet & Greet 17:45 - 18:30 - Reactive Spring (Johan Haleby) 18:30 - 19:00 - Pizza and mingle 19:00 - 20:00 - Q&A Please register both here and at https://foocafe.org/?p...","free":true},{"title":"React Winter Warmer - ReactJS Göteborg","date":1574960400000,"city":"Göteborg","link":"https://www.meetup.com/ReactJS-Goteborg/events/266041260/","description":"Neutrinos! Welcome to the React Winter Warmer, hosted by ImBox at there offices in central Gothenburg. We also have the pleasure of David Waller from Edument who will walk us through series of Redux patterns. Lighting Talks! if you have 5 minutes of genius...<br...","free":true},{"title":"Wordpress meetup i Karlstad! - WordPress Karlstad","date":1574960400000,"city":"Karlstad","link":"https://www.meetup.com/WordPress-Karlstad/events/264808743/","description":"Välkomna till vår andra WordPress meetup i Karlstad! Kort agenda för kvällen - Mingel och välkomna - Information och nyheter om WordPress - Decision By Heart berättar om hur och varför dom byggde sitt egna tema. - Mer mingel beebyte bjuder på p...","free":true},{"title":"Developer Relations Sweden meetup #1 - #devrel #dx in Stockholm","date":1574964000000,"city":"Stockholm","link":"https://www.meetup.com/Developer-Relations-Stockholm-DevRel/events/266102574/","description":"Paradox and Peltarion have kindly agreed to host the next Developer Relations meetups in Stockholm at their offices. Devrel Sweden meetup 1 agenda: 18:30 - Doors open 19:00 - Welcome note and a lightning talk: 5 business lessons I learned while working as a d...","free":true},{"title":"Masterclass: Få igång en strukturerad omvärldsanalys - Dataföreningen Meet&Learn","date":1575014400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337205/","description":"MASTERCLASS Varför behöver du analysera din omvärld? Nyckelordet är förändring. Alla verksamheter behöver ständigt förändras, förbättras och förädlas. Utan rätt omvärldsanalys riskerar du att genomdriva fel förändringar. Hur kommer du igång med omvärldsanalysen? Möt författarn...","free":true},{"title":"Webtalk Invite Day - Stockholm - Sweden","date":1575158400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/webtalk-invite-day-stockholm-sweden-tickets-63571440891?aff=ebapi","description":"Let's meet worldwide every first day of the month to share our love for Webtalk, the new social media, and invite our neighbours, friends and the passers-by to join!\nClick here to see a list of all events worldwide. Learn more about Webtalk here.\n\nIf you are already in Webtalk, c...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1575302400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzqbdb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"API for Beginners - Le Wagon Stockholm","date":1575306000000,"city":"Stockholm","link":"https://www.meetup.com/Le-Wagon-Stockholm/events/265501403/","description":"**Registration required on Eventbrite** -> https://www.eventbrite.com/e/api-for-beginners-tickets-75851703487 APIs are taking over the world! APIs are everywhere, th...","free":true},{"title":"Keysigningparty December - IX Stockholm / ix.ufs.se","date":1575309600000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/265008462/","description":"• What we'll do We will verify each others identities compared to their GPP/PGP keys to sign their keys. This will help us build a bigger web of trust and to teach encryption to more people. • What to bring GPG/PGP Fingerprint on a piece of paper for each partic...","free":true},{"title":"Puppet Tech Morning - Stockholm Puppet Users","date":1575356400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Puppet-Users/events/265715514/","description":"Hey Puppeteers! One of the head topics at this year's just-held Puppet conference in Portland was about security, compliancy, patching and remediation. Are you also struggling with patch management? - Come and learn how to do it the Puppet way :-) Please registe...","free":true},{"title":"Leverera digitalt innehåll som engagerar - i stor skala.","date":1575361800000,"city":"Östermalm","link":"https://www.eventbrite.com/e/leverera-digitalt-innehall-som-engagerar-i-stor-skala-tickets-79170630487?aff=ebapi","description":"Hur Electrolux lyckats med hjälp av Episerver och Bombayworks i Europa.","free":true},{"title":"Drug Development Workshop: BioCMC network","date":1575367200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/drug-development-workshop-biocmc-network-tickets-75138289647?aff=ebapi","description":"A workshop and networking event for BioCMC colleagues in Sweden.","free":true},{"title":"Understanding AI  w. Consid - Part.1","date":1575374400000,"city":"Helsingborg","link":"https://www.eventbrite.co.uk/e/understanding-ai-w-consid-part1-tickets-79351108301?aff=ebapi","description":"#Part 1: AI De-mystified","free":true},{"title":"Ethereum 2.0 - How to profit from mining cryptocurrency environmentally friendly - Decentralized Camp - Stockholm","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/265745327/","description":"+++ Finally! This very important event is booked! +++ Isn't it so crazy that so many people still work the old way from 9 to 5? There is a better way to live a life that makes all your wildest dreams come true. Become a validator on Ethereum 2.0 and spend the rest of yo...","free":true},{"title":"All hands on DEK! - BEAM Languages United -  Stockholm","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/L-O-B-Stockholm/events/264887137/","description":"The next BLU meetup will be hosted by DEK Technologies. 18:00 - Registration, food & drinks 18:45 - You wouldn't fold a tree ... ? Quil Ribeiro 19:30 - A Practical Elixir example of TDD Outside-In - Joe Bew 21:00 - Close","free":true},{"title":"Being SAFe in the trenches - experiences from people who got their hands dirty - Stockholm Scaled Agile Framework Meetup","date":1575477000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Scaled-Agile-Framework-Meetup/events/265530621/","description":"*Metrics - Mäta för att förbättra, lära, leverera men även driva förändringen* Andra eventet i en serie med erfarenheter från flera förändringsledare som har varit med om många SAFe transformationer och har hållit på med storskalig Lean och Agil utveckling i åratal....","free":true},{"title":"Kubernetes in Practice: Essentials Workshop","date":1575538200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/kubernetes-in-practice-essentials-workshop-registration-77856433689?aff=ebapi","description":"A free one-day workshop by Jetstack in association with Google Cloud.\nJetstack has recently started up in Sweden to help Nordic businesses build and operate modern cloud native infrastructure with Kubernetes. As Kubernetes is growing in the area and world-wide, you should make su...","free":true},{"title":"Agil HR för att möta en hög förändringstakt - Dataföreningen Meet&Learn","date":1575565200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265767568/","description":"Behöver vi tänka och arbeta på nya sätt för att överleva som organisationer? Behöver vi bli smidigare och mer anpassningsbara? Bara de senaste 10 åren har vi sett skeenden såsom en ökad digitalisering, ekonomiska kollapser, ompositionering inom världspolitiken, klimatförändrin...","free":true},{"title":"Masterclass: Kom igång med AI-driven kundanalys - Dataföreningen Meet&Learn","date":1575619200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337274/","description":"MASTERCLASS AI-driven analys innebär helt nya möjligheter att analysera kundbeteenden, som till exempel att klarlägga okända behov och nya affärsmöjligheter. Lär dig hur du kommer igång, utifrån dina förutsättningar. Att vara kunddriven innebär att förstå sina kunder på...","free":true},{"title":"Masterclass: Inbound Marketing för leads och affärer - Dataföreningen Meet&Learn","date":1575619200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337351/","description":"MASTERCLASS Ger inte ditt företags digitala marknadsföring de resultat ni önskar? Fungerar inte den traditionella push-modellen längre? Du behöver sannolikt tänka om och vrida om din leadsgenereringstrategi mot Inbound Marketing. Annica Thorberg går igenom hur en inbound marke...","free":true},{"title":"Masterclass: Starta blockkedjeprojekt - Dataföreningen Meet&Learn","date":1575619200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337320/","description":"MASTERCLASS Blockkedjor kan användas i rad olika tillämpningar, bortom att enbart möjliggöra kryptovalutor. Har du en idé där du behöver garanterat säkra transaktioner eller där du vill eliminera mellanhänder i en affärsmodell. Lär dig hur du utvärderar en blockkedjelösning oc...","free":true},{"title":"Afterwork Drinks: STHLM Tech + Culture","date":1575648000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-tech-culture/events/vjzckryzqbjb/","description":"Afterwork drinks: Meetup for the STHLM tech + culture community.","free":true},{"title":"Flowfactory Low-code Certification Training, December (Swedish)","date":1575882000000,"city":"Östermalm","link":"https://www.eventbrite.com/e/flowfactory-low-code-certification-training-december-swedish-tickets-78175730715?aff=ebapi","description":"Lär dig bygga low-code!\nLow-code är en av de snabbast växande globala tekniktrenderna inom applikationsutveckling.","free":false},{"title":"Portfolio Management with Per-Magnus Skoogh - Stockholm Lean-Agile Business MeetUp","date":1575909000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Agile-Business-MeetUp/events/265398866/","description":"GREATER & FASTER VALUE TO YOUR BUSINESS Are you using SAFe® or any other agile framework in your business today? Or would you like more insights before starting an agile transformation journey? During this session you will learn about portfolio management to ...","free":true},{"title":"WP_Julbord - Informal and fun Christmas Dinner 2019 - WordPress Stockholm","date":1575912600000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/265555835/","description":"Information in English will follow Välkommen på julbord med WordPress Stockholm! Den 9:e december samlas vi på Sjätte Tunnan i gamla stan för att äta god mat och diskutera det senaste inom WordPress-världen. Kanske hinner vi även prata lite om kommande meetups och nästa...","free":true},{"title":"foss-gbg 2019-12: LabGrid","date":1575993600000,"city":"Göteborg","link":"https://www.meetup.com/foss-gbg/events/266046205/","description":"This meetup will be all about LabGrid. Tobias Olausson will discuss how he has used Labgrid, what it is and what it isn't. Labgrid is a embedded board control python library with a focus on testing, development and general automation. Labgrid exports a pytest plugin whi...","free":true},{"title":"Get-On-Top-Of Low Power Systems Design - Things Deep Tech Meetup Group","date":1575995400000,"city":"Stockholm","link":"https://www.meetup.com/THINGS-Deep-Tech-Meetup-Group/events/265837647/","description":"Please RSVP at https://lowpowersystemsdesign.confetti.events/ A huge number of devices will be connected with each other in the upcoming IoT era. These devices may have different structures an...","free":true},{"title":"AWS Re:invent 2019 recap! - AWS User Group Jönköping","date":1575995400000,"city":"Jönköping","link":"https://www.meetup.com/AWS-User-Group-Jonkoping/events/264953169/","description":"As many of you might know, soon it's that time of the year again where we have more release notes than we bare to read, endless twitter posts of new services and reddit threads dissecting and commenting on the new releases. A hectic time of year for an AWS enthusiast.. ...","free":true},{"title":"Security Operations Lab - Sthlm Cyber Security Meetup","date":1575997200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263461084/","description":"All details about this security lab will be published soon!","free":true},{"title":"Growth Hacking Products - ProductBeats Meetup Group","date":1576045800000,"city":"Johanneshov","link":"https://www.meetup.com/ProductBeats-Meetup-Group/events/265212351/","description":"Interactive workshop and seminar on how to grow your Product through Growth Hacking. What are the keys to unlock a market? Are there ways to expand with no budget? Participate and contribute to the workshop by bringing your experience and examples to the group! Influen...","free":true},{"title":"Masterclass: Lär dig leda mångfald - Dataföreningen Meet&Learn","date":1576051200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/266074228/","description":"MASTERCLASS I takt med att mångfalden ökar i Sverige, ökar också nyttan av mångfald inom organisationer som riktar sig till svenska medborgare och konsumenter. Men mångfaldsarbete och inkluderande ledarskap innebär många utmaningar. Här får du lära dig hur du kan möta dem....","free":true},{"title":"DevFest 2019 - Stockholm Google Developer Group","date":1576155600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Google-Developer-Group/events/265792302/","description":"Due to unforeseen contingencies we had to create a new event for the DevFest. Sorry! Updated: We were now forced to move the date again, from 5/12 -> 12/12 because the venue is undergoing maintenance the 5th. Again, so sorry!!!! Proper Schedule will come up shortly</...","free":true},{"title":"Christmas stories 2019 - Developer Stories - Skaraborg","date":1576162800000,"city":"Skövde","link":"https://www.meetup.com/Developer-Stories-Skaraborg/events/260109610/","description":"Christmas is everywhere, also at Developer Stories, and the main theme of this meetup is IT and Christmas. Please sign up to this event through Meetup. Agenda: 16.00: **Welcome** (5 min) 16.05: **Why you ain't getting mail from Santa** (45 min) Ste...","free":true},{"title":"FOSS-sthlm #21 - FOSS-Sthlm","date":1576166400000,"city":"Stockholm","link":"https://www.meetup.com/FOSS-Sthlm/events/265447800/","description":"Ett antal FOSS-relaterade föredrag. Vi fyller på programmet allt eftersom vi får in förslag och det börjar bli något. Berätta för oss (på listan) vad du vill prata om eller vad du vill höra någon annan prata om! Wiki-sidan för planering av agendan:","free":true},{"title":"Portfolio Management with Per-Magnus Skoogh - Göteborg Lean-Agile Business Meetup","date":1576168200000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Lean-Agile-Business-Meetup/events/266043355/","description":"GREATER & FASTER VALUE TO YOUR BUSINESS Are you using SAFe® or any other agile framework in your business today? Or would you like more insights before starting an agile transformation journey? During this session you will learn about portfolio management to ...","free":true},{"title":"Community Show & Tell 2019 - ReasonSTHLM","date":1576170000000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257777041/","description":"Welcome back to ReasonSTHLM! In this occasion we wanted to close the year with some drinks and an open Show and Tell session by everyone in the community! A very reasonable way to end the year 🙌🏼 Agenda (Tentative): 18.00hs — Doors open & Ming...","free":true},{"title":"HTML & CSS for beginners - code your website in 2 hours  - Le Wagon Stockholm","date":1576170000000,"city":"Stockholm","link":"https://www.meetup.com/Le-Wagon-Stockholm/events/266017270/","description":"**Registration required on Eventbrite** -> https://www.eventbrite.com/e/html-css-for-beginners-code-your-website-in-2-hours-tickets-78965785791</a...","free":true},{"title":"Startup Dojo S07E04 - Malmö Startups","date":1577377800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyzqbjc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! It may be cold outside but it is warm and cosy with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" moment. Get assistanc...","free":true},{"title":"Afterwork Drinks: STHLM Tech + Culture","date":1578067200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-tech-culture/events/vjzckrybccbfb/","description":"Afterwork drinks: Meetup for the STHLM tech + culture community.","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1578326400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmybccbjb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"Stockholm Data-IT Agency ","date":1578502800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Data-IT-Agency/events/wvhvkrybccblb/","description":"Introduktions-möte","free":true},{"title":"Technology Security Talks - Sthlm Cyber Security Meetup","date":1579021200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263461108/","description":"All details about this event will be published soon!","free":true},{"title":"Understanding AI  w. Consid - Part.2","date":1580212800000,"city":"Helsingborg","link":"https://www.eventbrite.co.uk/e/understanding-ai-w-consid-part2-tickets-79365348895?aff=ebapi","description":"#Part 2: AI  in Practice","free":true},{"title":"Flutter group meetup - Lund Flutter Meetup Group","date":1580229000000,"city":"Lund","link":"https://www.meetup.com/Lund-Flutter-Meetup-Group/events/265736973/","description":"Let's have som pizza and beverages, introduce ourselves and show or tell something cool. A little introduction will be held, but the agenda is not very strict, and suggestions are welcome on this first meeting of ours. The specific location is not decided, and might change dep...","free":true},{"title":"Säkerhet under digital transformation - Digital Transformation Gbg","date":1580313600000,"city":"Göteborg","link":"https://www.meetup.com/Digital-Transformation-Goteborg/events/266204887/","description":"En digital transformation kräver att man har full koll på sin säkerhet. Till exempel hur, var och när lagrar man data. Under det här MeetUpet gästas vi av Mattias Jidhage, som är säkerhetsexpert på Assured AB. Mattias driver även podden","free":true},{"title":"Certified Scrum Master (CSM) training - Meet The Coach","date":1580371200000,"city":"Stockholm","link":"https://www.meetup.com/Meet-the-coach/events/265866929/","description":"The Certified ScrumMaster (CSM) training class is a two-day learning experience that provides students a full immersion into Agile principles and the concepts and practices that define the Scrum framework. The class is presented in a highly interactive and collaborative...","free":true},{"title":"GDG Gothenburg Talk Series #1 : How to achieve scaling in your org. using SAFE?","date":1580400000000,"city":"Göteborg","link":"https://www.meetup.com/GDG-Gothenburg/events/265974786/","description":"The SAFe Scaled Agile Framework™ is an increasingly popular complete approach for large-scale, multi-team Agile projects and programs. It builds upon the use of Scrum and XP by Agile teams with specific Program practices and roles for Agile Architecture, Release Train Planning...","free":true},{"title":"Entreprenörsdiskussion ~ Starta eget ~ tillsammans med West Forest Technologies - West Forest Tech meetup","date":1580401800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/265370198/","description":"*Detta event kommer att vara på svenska * Detta mingel event kommer att handla om entreprenörskap och egenföretagande. Har du någon gång funderat på att driva egenlåda och jobbar inom tech-industrin? Då är detta event för dig! 18:00 kort om: Egenföreta...","free":true},{"title":"8th Annual Oligo Networking Event","date":1583830800000,"city":"Uppsala","link":"https://www.eventbrite.co.uk/e/8th-annual-oligo-networking-event-tickets-65259333423?aff=ebapi","description":"8th Annual Oligo Networking Event\r\nInsights into oligonucleotide discovery and development - inspiring the next generation \r\nDeveloped by the community for the community\r\nUppsala Sweden, Tuesday 10 - Wednesday 11 March 2020\r\n \r\nsponsored by:                                 \r\n ...","free":true},{"title":"Understanding AI  w. Consid - Part.3","date":1583841600000,"city":"Helsingborg","link":"https://www.eventbrite.co.uk/e/understanding-ai-w-consid-part3-tickets-79366929623?aff=ebapi","description":"#Part 3: AI  in Society","free":true},{"title":"Advanced Functional Materials Congress","date":1584954000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/advanced-functional-materials-congress-tickets-77819154185?aff=ebapi","description":"AFMC 2020 is the  well established international conference for the advanced materials community organized by IAAM.","free":false},{"title":"European Healthcare Materials and Technology Congress","date":1584954000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/european-healthcare-materials-and-technology-congress-tickets-77822123065?aff=ebapi","description":"EHMT 2020 intended to provide an interdisciplinary forum for  healthcare materials & technology aimed to promoting human & animal health","free":false},{"title":"ATMP Sweden 2020","date":1585760400000,"city":"Flemingsberg","link":"https://www.eventbrite.com/e/atmp-sweden-2020-tickets-63371867963?aff=ebapi","description":"ATMP Sweden showcases Swedish ATMP activities from the patient through the clinic, market and onto academic pursuit.","free":true},{"title":"Public and patient engagment around gene and cell therapies","date":1585760400000,"city":"Flemingsberg","link":"https://www.eventbrite.com/e/public-and-patient-engagment-around-gene-and-cell-therapies-tickets-77982494741?aff=ebapi","description":"Curing uncurable disease, how cell and gene technologies are fighting disease!","free":true},{"title":"European Composite Materials Congress","date":1591693200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/european-composite-materials-congress-tickets-76773909831?aff=ebapi","description":"European Composite Materials Congress invites researchers & scientists to attend conference to be held in Stockholm, Sweden.","free":false},{"title":"European Carbon Materials and Technology Congress","date":1591693200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/european-carbon-materials-and-technology-congress-tickets-77104544769?aff=ebapi","description":"ECMT20 creates global networking to facilitate multi-disciplinary cooperation for research & innovations result in translational development","free":false},{"title":"Autonomous Tech Expo Nordic - www.autonomoustechexponordic.com","date":1604395800000,"city":"Heden","link":"https://www.eventbrite.co.uk/e/autonomous-tech-expo-nordic-wwwautonomoustechexponordiccom-tickets-76784678039?aff=ebapi","description":"www.autonomoustechexponordic.com \nSweden’s premier Autonomous Tech Expo is the must-attend event for those wishing to accelerate development of autonomous vehicles.\nThe event will provide a unique and exclusive opportunity to CONNECT with technology and service leaders, DISCOVER ...","free":true}]