[{"title":"PUGS träff december 2018","date":1544463000000,"city":"Råsunda","link":"https://www.eventbrite.com/e/pugs-traff-december-2018-tickets-52085493112?aff=ebapi","description":"PowerShell User Group Sweden träff december 2018\n\nPlats:Snow Software\nMat:Snow bjuder på något att dricka och äta\n17.30 - Portarna öppnas18:00 - Välkomna - Crew18:05 - Skapa grafiskt PowerShell applikation med PowerShell Studio + Microsfts Active Directory modul från start till m...","free":true},{"title":"Keysigningparty december - IX Stockholm / ix.ufs.se","date":1544464800000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/246716538/","description":"• What we'll do\nWe will verify each others identities compared to their GPP/PGP keys to sign their keys. This will help us build a bigger web of trust and to teach encryption to more people.\n\n• What to bring\nGPG/PGP Fingerprint on a piece of paper for each participant (10-20 has ...","free":true},{"title":"Sundsvall Agile Coffe - Sundsvall Lean Coffee","date":1544509800000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lean-Coffee/events/256646885/","description":"UPPDATERING:\nVi var flera som fick förhinder och inte kan komma så vi provar att skjuta på denna en vecka.\n\nHej!\n\nVi ses som vanligt på Espresso House, äter frukost och diskuterar de ämnen vi finner intressanta.\n\nVälkommen!","free":true},{"title":"SYNCHWAKEUP: DO’S AND DONT’S FOR DIGITAL SERVICE PROVIDER’S AND ONLINE TRADERS - Synch Meetup","date":1544513400000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/253544378/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nGet on top of the mandatory rules for e-commerce and digital services B2C!\n\nOn December[masked], this semester’ last semin...","free":true},{"title":"NVIDIA ENTERPRISE INNOVATIONS DAY","date":1544522400000,"city":"Lindholmen","link":"https://www.eventbrite.com/e/nvidia-enterprise-innovations-day-tickets-52300234409?aff=ebapi","description":"POWERING CHANGE WITH AI AND DEEP LEARNING\nAI doesn’t stand still. It’s a living, changing entity that powers change throughout every industry across the globe. As it evolves, so do we all. From the visionaries, healers, and navigators to the creators, protectors, and teachers. It...","free":true},{"title":"Machine Learning Meetup - Luleå Datacenter Meetup","date":1544540400000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/255967890/","description":"This is a get-together to see what interest there is for an ongoing Machine Learning meet-up in Luleå. Similar meet-ups already exist in other towns and cities (closest perhaps in Umeå) . A critical mass of people and business in this field is now building also in Luleå and the s...","free":true},{"title":"APIs and IPAs - Göteborg APIs","date":1544544000000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-CLoZKqQr/events/256468026/","description":"A few weeks before Christmas we host our 4th Meetup which again will take place at Ferrologic's offices. We will do a re-run of our last Meetup for those who couldn't participate.\n\nWe will be focusing on how designing API:s can be easy, at least if you have the proper tool suppor...","free":true},{"title":"Tech Trends + Azure DevOps (2 sessioner) - Swenug Göteborg","date":1544544000000,"city":"Gothenburg","link":"https://www.meetup.com/Swenug-Goteborg/events/256433119/","description":"Swenug julavslutning med 2 sessioner\nPresenter kommer att lottas ut under eventet:\nT-Shirts (Man och Kvinna) från Azure DevOps Microsoft och ReSharper licens från JetBrains\n\nMingel från 17:00-17:30\n\n1) Intro presentation:\nCarmenta (Kvällens sponsor)\n\n2) Session 1:\nThe Tech Trends...","free":true},{"title":"Mindfulness for Mobile App Developers by Mikael Kindborg - GDG Stockholm Android","date":1544545800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Android/events/256944030/","description":"Registration, full details, and the agenda can be found here:\nhttp://www.foocafe.org/stockholm/events/2105-mindfulness-for-mobile-app-developers\n\nTime for Android meetup, this time at FooCafé sponsored by Daresay.\n\nYou need to register with FooCafé (NOT HERE PLEASE)!","free":true},{"title":"Xmas 18u: delegates && static analysis && the Xmas coding dojo - SwedenCpp::Stockholm","date":1544545800000,"city":"Sundbyberg","link":"https://www.meetup.com/StockholmCpp/events/256712932/","description":"Welcome to the last SwedenCpp::Stockholm event - in 2018.\nI am super happy to be able to present an exciting program for this evening. And what a program!\n\nWe will meetup at the cozy and warm atmosphere at Tritech Technologies. Thanks a lot https://www.tritech.se/ for hosting thi...","free":true},{"title":"Code evening - Coding After Work","date":1544545800000,"city":"Stockholm","link":"https://www.meetup.com/CodingAfterWork/events/256783639/","description":"Bring your laptop and code with like-minded people. There will be people on-site that can answer questions and solve problems you might run into, both code, design and administrative questions. There will be food, sandwiches from Subway Since there has been a trend of no-shows we...","free":true},{"title":"Pre PyCon Sweden 2018 - PyLadiesStockholm","date":1544545800000,"city":"Stockholm","link":"https://www.meetup.com/PyLadiesStockholm/events/256772269/","description":"PyCon Sweden 2018 conference is approaching (12/12/2018)! Whether you're going or not you'll get a taste of it with two speakers of the conference: Lorena Mesa (http://twitter.com/loooorenanicole) and Éléonore Mayola (http://twitter.com/eleonoremayola).\n\nLorena is on the board of...","free":true},{"title":"Oracle Tech Talk - Virtual Private Database - Stockholm Oracle","date":1544547600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Oracle/events/253571709/","description":"Making sure a user in APEX cannot see data he should not can be done in the code. It is probably the worst way to do it. It is error prone and an attacker will not use that filter if they gain access to you as an application user.\n\nSecurity needs to be setup outside of any applic...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1544547600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/255963398/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Community Show & Tell 2018 @ Agero - ReasonSTHLM","date":1544547600000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/256626450/","description":"Welcome back to ReasonSTHLM!\n\nIn this occasion we wanted to close the year with some drinks and an open Show and Tell session by everyone in the community!\n\nA very reasonable way to end the year 🙌🏼\n\nAgenda (Tentative):\n\n18.00hs — Doors open &amp; Mingle\n\n18.30hs — Show and Tell...","free":true},{"title":"Rust Gbg — December 2018","date":1544547600000,"city":"Göteborg","link":"https://www.meetup.com/rustgbg/events/256968623/","description":"Rust Gbg happens every second Tuesday of the month.\n\nThis month we're going to celebrate the holiday season with some Rust trivia! It's going to be awful but the good kind of awful.\n\nThere'll be some casual talks at the couch (something about Amethyst, I have some exciting news a...","free":true},{"title":"Scrum Beers Göteborg","date":1544549400000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/251672971/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1544598000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/256966011/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"PyCon Sweden 2018","date":1544601600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/pycon-sweden-2018-tickets-51305073857?aff=ebapi","description":"Following last four successes we are proud to announce the 2018 edition of PyCon Sweden. This year we will have a single day packed with talks, activities and fun! PyCon Sweden 2018 will take place in Stockholm on December 12th.","free":false},{"title":"TypeScript - build JavaScript apps with greater confidence and speed - Örnsköldsvik Developer Meetup","date":1544612400000,"city":"Örnsköldsvik","link":"https://www.meetup.com/ovik-dev/events/250678954/","description":"• What we'll do\nWhat is TypeScript? We'll answer that and also how you can leverage a type system in JavaScript to make your development speed go up and the confidence you have in your code as well.\n\nDue to lack of RSVPs we've moved this to be a lunch meetup in hopes it will be p...","free":true},{"title":"SAFe Release Train Engineers (på svenska) - Stockholm Scaled Agile Framework Meetup","date":1544630400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Scaled-Agile-Framework-Meetup/events/256688057/","description":"Denna kväll kommer vi ägna helt åt rollen som Release Train Engineer (RTE).\n\nAlla är välkomna denna kväll oavsett erfarenheter av RTE-rollen.\nSom vanligt är syftet att dela varandras erfarenheter och inspirera för att tillsammans växa vår förmåga att göra gott i de organisationer...","free":true},{"title":"Bygg intelligenta(re) applikationer med AI - IT som det borde vara - Best Practices","date":1544631300000,"city":"Stockholm","link":"https://www.meetup.com/IT-som-det-borde-vara-Best-Practices/events/256906313/","description":"Bygg intelligenta(re) applikationer med AI. Men vadå? Jag bygger redan intelligenta applikationer. Såklart du gör, men med AI når vi en helt ny nivå av möligheter! Men vad är AI, Machine Learning och Deep Learning egentligen och vad behöver jag som utvecklare kunna?\n\nUnder denna ...","free":true},{"title":"Lightning talk and Advent of Code - Got.λ - Göteborg Functional Programming Group","date":1544632200000,"city":"Göteborg","link":"https://www.meetup.com/got-lambda/events/256627240/","description":"It's soon that time of year: time for the advent of code that is! https://adventofcode.com/\n\nAdvent of code is a series of puzzles being released each day, the perfect occasion to learn a new language or practice some new techniques!\n\nSo let's meet, split into groups and try to s...","free":true},{"title":"Blockchain Mingle Evening - SBA Kickoff event - Swedish Blockchain Association","date":1544632200000,"city":"Göteborg","link":"https://www.meetup.com/Swedish-Blockchain-Association/events/256807207/","description":"Hello Everyone,\n\nWe would like to welcome all the blockchain enthusiasts in Göteborg to join us in this mingle evening where we talk, network &amp; celebrate.\n\nThis event doesn't have any specific agenda, it's a quite open event.\n\nWe will have an introduction for 30-40mins max.\n\n...","free":true},{"title":"Bazel War Stories and Learnings @ Spotify - bazel build //stockholm/...","date":1544634000000,"city":"Stockholm","link":"https://www.meetup.com/BazelSTHLM/events/256466895/","description":"Welcome to Bazel build //stockholm/...!\n\nIn this opportunity we'd like to invite you to share in with some war stories, and open the floor with some Q/A.\n\nAgenda (Tentative):\n\n18.00hs — Doors open &amp; Mingle\n\n18.30hs — A Bazel Crash Course 🔥🛠 by @ostera\n\nFor the uninitiated, ...","free":true},{"title":"Sundsvall Lounge Hack #230 - Sundsvall Lounge Hackers","date":1544634000000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/257099687/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.\n\nScandic's wifi is called scandic_easy, it's unencrypted with a web page just asking fo...","free":true},{"title":"Radix Stockholm","date":1544635800000,"city":"Stockholm","link":"https://www.meetup.com/radix-sthlm/events/256866566/","description":"Social träff där vi diskuterar allt som har med Radix att göra, t ex:\n- Senaste nyheterna kring Radix\n- Radix långa historia med eMunie med mera\n- Fördelar och nackdelar med Radix\n- Vad vi kan förvänta oss under 2019\n\nÄr det något speciellt du vill diskutera eller lära dig kring ...","free":true},{"title":"Webflowträff, Collections och interactions.  - Stockholm Webflow Meetup","date":1544635800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Webflow-Meetup/events/256808106/","description":"Träff #3\nJag tänker att vi kollar lite på hur Collections fungerar. Jag vet att när det kom till Webflow så var det lite svårt att greppa speciellt när man skulle koppla ihop två collections med varandra.\n\nJag tänkte också om tiden tillåter att vi även går igenom interactions. Ve...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1544637600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/256062387/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Women in Immersive Tech (WiiT) Meet Up in Malmö, Sweden","date":1544713200000,"city":"Malmö","link":"https://www.meetup.com/Women-in-Immersive-Tech/events/256742045/","description":"Women in Immersive Technologies have teamed up with award-winning filmmaker Joshka Wessels, Game Habitat and Boost Helsingborg to organise a Women in Immersive Tech meetup in Malmö, Sweden.\n\nIf you are a creator, innovator, storyteller, coder or just very curious about immersive ...","free":true},{"title":"AWS Meetup - Spot instances and ECS, Re:invent recap and Deeplens @DW - Stockholm AWS Meetup","date":1544718600000,"city":"Stockholm","link":"https://www.meetup.com/aws-stockholm/events/255772998/","description":"Welcome to the December meetup hosted at Daniel Wellington\n‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾\nDaniel Wellington will host a meetup in their office\n\nLocation, Vasagatan 12, 8th floor\nCode to get in 8890\n\nNote that the talk may g...","free":true},{"title":"How we Hacked the Law - Map Project - Stockholm Legal Hackers","date":1544720400000,"city":"Stockholm","link":"https://www.meetup.com/StockholmLegalHackers/events/256593352/","description":"The issue: 4 billion people without a proper address.\nThe solution: An app.\nHow? Join us and Map Project at Mannheimer Swartling for an evening of a presentation about their journey, the tech and legal aspects of it and of course networking with some light snacks and drinks!\n\nAge...","free":true},{"title":"Change Management Meetup Kick-off - Göteborg Change Management Meetup","date":1544770800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Change-Management-Meetup/events/256804400/","description":"Let's get together and kick-off this group. We'll do some introductions and then have a \"Lean Coffee\" agenda - we will propose and vote on a few topics and discuss them.","free":true},{"title":"Delphimöte i samband med RAD Studio Live 10.3 - Användargruppen för Delphi i Göteborg","date":1544796000000,"city":"GÖTEBORG","link":"https://www.meetup.com/delphi-gbg/events/256602938/","description":"Vi samlas direkt efter 10.3-mötet och snackar nördigheter med fördel kopplade till Delphi.\n\nAlfasoft bjuder på chips och öl direkt efter 10.3-mötet fram till kl 16 då vi blir utsparkade. Därefter söker vi upp en restaurang i närheten för en bit mat och fortsatt mingel.","free":true},{"title":"Global AI Bootcamp 2018 - Skåne Azure User Group","date":1544864400000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/255712679/","description":"Welcome to the Global AI Bootcamp 2018, with Ashok Samal, Cloud Solution Architect at Microsoft, and other great speakers.\n\nBe prepared for exciting presentations and demos about hot new technologies, including:\n\n* The Microsoft way of doing AI\n* Popular AI toolsets, compute engi...","free":true},{"title":"Skåne Azure User Group Global AI Bootcamp 2018 - Hands On Data Science (Malmö, Sweden)","date":1544864400000,"city":"Malmö","link":"https://www.meetup.com/Hands-On-Data-Science-Malmo-Sweden/events/255744406/","description":"Hey everybody! Our friends at Skåne Azure User Group are having an AI Bootcamp so I just wanted to let everybody know. This is NOT a HandOn meetup but I am posting it here so more people see it. If you interested make sure to join their meetup group https://www.meetup.com/Skane-A...","free":true},{"title":"AI TOOLS - Microsoft AI platform: WHEN to use WHAT & WHY - Umeå Machine Learning","date":1545062400000,"city":"Umeå","link":"https://www.meetup.com/Umea-ML/events/256749537/","description":"Hope to see you at Oleary's where this meetup will address the TOOLS from Microsoft to develop AI solutions in an EASY,SECURE way. Utilize CLOUD to EDGE with hardware accelerated machine learning (FPGA).\n\nIf you want to create a model and are .NET developer, Sql Server ninja, hav...","free":true},{"title":"Meetup December - perf - Software Dev Linköping","date":1545064200000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/254795334/","description":"Inbokad Meetup för december månad. Martin Karlgren kommer prata om linuxverktyget \"perf\" för att mäta prestanda på kod, även JIT-kompilerad sådan. och arbete han gjort med det.","free":true},{"title":"Distilling AI #3 - Interpretable Machine Learning - Stockholm AI","date":1545066000000,"city":"Stockholm","link":"https://www.meetup.com/StockholmAI/events/256965653/","description":"IMPORTANT: (READ BEFORE SIGNING UP)\nAs we previously experienced a huge surplus in demand vs spots available, PLEASE respect the other members by only claiming a spot if you intend to show up, or at least RSVP well in advance on Meetup.\n\nJoin us for together distilling what it me...","free":true},{"title":"Comparing different ML approaches on the NY taxi dataset - Mindified Meetup","date":1545148800000,"city":"malmö","link":"https://www.meetup.com/Malmo-Artificial-Intelligence-Meetup/events/256807156/","description":"Mindified Christmas Edition -\n\nThe machine learning field has an extensive set of algorithms and tools that you can apply on a specific problem. In order to see how some different machine learning algorithms and feature selection approaches compare when applied to a regression pr...","free":true},{"title":"AWS re:Invent re:cap hosted by Opsio - AWS User Group Karlstad","date":1545150600000,"city":"Karlstad","link":"https://www.meetup.com/AWS-Karlstad/events/256464254/","description":"If you aren't able to make it to AWS re:Invent in Las Vegas this year, don't you worry! Join us and Adrian Hornsby, Technical Evangelist at Amazon Web Services, for a special summary of all the new and exciting announcements from AWS re:Invent, as well as insights from members of...","free":true},{"title":"SAST Väst Q4","date":1545152400000,"city":"Göteborg","link":"https://www.meetup.com/SAST-Vast/events/256996957/","description":"Vi avslutar ett fantastiskt SAST år med Q4. Efter urladdningen med SAST Väst Q3 - EXPO där vi hade rekordpublik.\n\nMarkos Kassa Gobena - Chaos testing\n\nMarkos is a performance test engineer at Jeppesen - a boeing company.\n\nIn this session Markos talks about chaos testing. Since fa...","free":true},{"title":"Food in Space: Earth to Mars - Sweden FoodTech","date":1545204600000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/257010018/","description":"Food in space: Earth to Mars\n\n19 December,[masked] i Sweden Foodtech Center, Söderhallarna (next to SF Bio)\n\n--------------------\nPLEASE OBSERVE\nYou need to sign-up at: https://food-earth-to-mars.confetti.events\n---------------------\n\nAfter seven months of travelling through spac...","free":false},{"title":"RE:invent recap session - AWS user group Gothenburg","date":1545237000000,"city":"Göteborg","link":"https://www.meetup.com/AWS_user_group_Gothenburg/events/256913673/","description":"RE:invent Re-cap our AWS architects Jonas Lohse and Viktor Svensson will give you the highlights of RE:invent. The agenda will shortly be updated.","free":true},{"title":"Christmas Mingle with Critical Tech","date":1545323400000,"city":"Malmö","link":"https://www.meetup.com/Critical-Tech/events/257026302/","description":"About two years ago we started critical tech by putting our heads together and identifying topics we would like to learn more about. In December 2016, we clustered topics such as AI, VR, ML, biometrics, online victimization, and flow-based programming. While in December 2017, we ...","free":true},{"title":"Lär dig programmera spel i lantlig miljö - med Johannes Ahlström","date":1545919200000,"city":"Linköping","link":"https://www.eventbrite.co.uk/e/lar-dig-programmera-spel-i-lantlig-miljo-med-johannes-ahlstrom-tickets-53261498576?aff=ebapi","description":"Lär dig programmera dataspel med Johannes Ahlström, fjortonåringen som redan hunnit släppa ett spel på Steam tillsammans med en dansk spelstudio. \nJohannes är expert på utvecklingsverktyget Scratch med över fem års erfarenhet. Hans populäraste Scratch-spel är Piano Tiles med över...","free":true},{"title":"Blockchain Training in Stockholm, Sweden for Beginners-Bitcoin training-introduction to cryptocurrency-ico-ethereum-hyperledger-smart contracts training","date":1546713000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/blockchain-training-in-stockholm-sweden-for-beginners-bitcoin-training-introduction-to-tickets-53168928697?aff=ebapi","description":"Schedule\r\nThis class will be held as Remote LIVE Instructor led Online course as well as Onsite classroom at a physical location comprising of 5 sessions of 2 hours each. All sessions will follow the schedule below:\r\n\r\nJanuary 5, 2019 from 9:30 AM to 11:30 AM US Pacific Time\r\nJan...","free":false},{"title":"Big Data With Scala & Spark Certification Training Bootcamp - Live Instructor Led Classes | Certification & Project Included | 100% Moneyback Guarantee  |  Stockholm, Sweden","date":1546788600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-with-scala-spark-certification-training-bootcamp-live-instructor-led-classes-certification-tickets-37331514565?aff=ebapi","description":"Big Data With Scala & Apache Spark Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Scala & Spark certification training boot camp with 100% money back guarantee is designed to impart knowledge, skills, and hands-on experience required to bec...","free":false},{"title":"Free Webinar on Big Data with Scala & Spark - Live Instructor Led Session | Limited Seats | Stockholm, Sweden","date":1546788600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/free-webinar-on-big-data-with-scala-spark-live-instructor-led-session-limited-seats-stockholm-sweden-tickets-40548031253?aff=ebapi","description":"At CloudxLab, we have a free Live Webinar on Big Data with Scala & Spark. It is an online webinar & we will provide the joining link one day before the session. \nThere are a few limited seats available, thus sign up here to confirm your seat. \nHere's what you'll learn\n1. What ...","free":true},{"title":"Take a look at Network Automation tools/framework- Nornir and Cisco NSO - Network Automation Stockholm","date":1547049600000,"city":"Stockholm","link":"https://www.meetup.com/Network-Automation-Stockholm/events/256346400/","description":"Carl Moberg will talk about Network Automation, where are we today and NSO+ Ansible and Patrick Ogenstad will introduce us to Nornir - \"The Python automation framework\"","free":true},{"title":"LinkCpp - möte 2 - LinkCpp  - Linköpings C++ User Group","date":1547049600000,"city":"Linköping","link":"https://www.meetup.com/LinkCpp/events/256979926/","description":"Vi startar upp året med ett möte lagom efter 13-helgen. Exakt innehåll är ej bestämt så har du något intressant att presentera får du gärna höra av dig.\nVi ses på Altens kontor på Teknikringen 8. Observera att ytterdörren till trapphuset låses 17.","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1547056800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/255327380/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Data Scientist Late Fika - WiDS-Sthlm:  Women Data Scientists Stockholm","date":1547654400000,"city":"Stockholm","link":"https://www.meetup.com/Women-Data-Scientists-Stockholm/events/256242230/","description":"TEMA: REDUCING THE GENDER GAP\n\nWe meet, take a coffee, we get to know ech other, mentor each other and this week we can talk about:\n\nWOMEN, OBSTACLES IN THE WORKFORCE:\nThe challenge of getting and keeping women in tech and data science This challenge goes beyond educational expos...","free":true},{"title":"Modern Data Science from 10,000 Feet Overview to Model Optimization - Knock Data Stockholm","date":1547658000000,"city":"Stockholm","link":"https://www.meetup.com/Knock-Data-Stockholm/events/256835181/","description":"Event hosted by FooCafe. Please sign up at http://foocafe.org/stockholm/events/2117-data-science-from-10-000-feet-overview\n\n18:00 Arrive\n\n18:15 First Talk, Modern Data Science, A 10,000 Feet Overview by Rockie Yang\n\n18:50 Break with food and drinks\n\n19:20 Second Talk, Improve CNN...","free":true},{"title":"Arch tech #4 - User data driven office design - The gentle roasting - Living Work Lab","date":1548176400000,"city":"Stockholm","link":"https://www.meetup.com/livingworklab/events/257030165/","description":"Last session was fantastic. Thanks Tyréns for a sneak preview of the coming version of their Space Analytics. And Lindelöf, thank you for letting us be in your beautiful showroom.\n\nBut, thanks to us all for sharing all insights and energy.\n\nFor this session we have a theme with a...","free":true},{"title":"Evertiq Expo Göteborg 2019","date":1548234000000,"city":"Heden","link":"https://www.eventbrite.com/e/evertiq-expo-goteborg-2019-tickets-53342741576?aff=ebapi","description":"Kick start 2019 with Evertiq Expo Gothenburg! Join the industry leaders - featuring discussions and exhibits on advanced and emerging technologies in printed circuit board design, the current component situation and more! Come meet your colleagues, competitors, partners and futur...","free":true},{"title":" Women in IT - Event #15 - Women in IT Meetup","date":1548261000000,"city":"Göteborg","link":"https://www.meetup.com/Women-in-IT-Meetup/events/256675548/","description":"Let's kick off 2019 with another inspiring event. Many thanks to Devies (https://www.devies.se/) for supporting Women in IT and inviting us to their office.\n\nAgenda:\n\n17:30 - 18:00 Registration + Food/Mingle\n\n18:00 - 21:00 TBD\n\n* Please let me know if you have any food allergies....","free":true},{"title":"Meetup Januari - TCL @ Sigma - Software Dev Linköping","date":1548261000000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/256553661/","description":"Andreas på Sigma Technology introducerar oss för programmeringsspråket Tcl - \"the best kept secret in the software industry\" - och ger samtidigt en inblick i sitt hobbyprojekt som programmeras helt i Tcl\n\nDå Sigma vill bjuda på mat och dryck är det viktigt att ni anmäler er viss ...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1548266400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/255327396/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"QBOX Afterwork, A three sentence long test strategy - for quality - QBOX QA-Nätverk","date":1548349200000,"city":"Stockholm","link":"https://www.meetup.com/QBOX-Test-QA-Networking/events/256972899/","description":"Hello QA and Testexperts!\n\nLets meetup at Downtown Camper and get to know what \"A three sentence long test strategy - for quality\" means. The talk will start at 18:30.\n\nAbstract:\nHow do we make sure to maintain high quality in our products? Who are responsible to make this happen...","free":true},{"title":"🍷 Årets första AW! 🍻 - For Employees of PWNY","date":1548432000000,"city":"Stockholm","link":"https://www.meetup.com/For-Employees-of-PWNY/events/255550020/","description":"Nytt år, nya möjligheter, nya AWs! :-D Årets första träff blir en klassisk AW på The Auld Dub (tidigare The Dubliner) vid Hötorget.\n\nVälkomna! :-D","free":true},{"title":"Frukostseminarium Göteborg: Effektivare Granskning & PDF Guidelines","date":1548837000000,"city":"Nordstaden","link":"https://www.eventbrite.co.uk/e/frukostseminarium-goteborg-effektivare-granskning-pdf-guidelines-tickets-52937941809?aff=ebapi","description":"Välkommen på frukostseminarium om Effektivare Granskning & PDF Guidelines\nBranschen har enats om en gemensam standard för att effektivisera granskning av system- och bygghandlingar under designskedet. \nDen 30 januari bjuder vi på frukost och vi visar praktisk tillämpning och anvä...","free":true},{"title":"Go at Opera - Go West","date":1548865800000,"city":"Gothenburg","link":"https://www.meetup.com/sweden-go-west/events/256946202/","description":"We meet at Opera to hear about their Go journey. Simone will talk about Secretary, and Joakim about Go Integration testing.\n\nSchedule:\n\n17:30 - Food and Mingle\n\n18:00 - Opera: Our journey with Go\n\n18:45 - Break\n\n19:00 - Simone Sciarrati: Secretary\nSecrets management for dynamic e...","free":true},{"title":"Work The Web - The Beginnings - Coffee'n'Code Gothenburg","date":1548865800000,"city":"Gothenburg","link":"https://www.meetup.com/coffeencodegbg/events/256738840/","description":"Code Basics Workshop | HTML/CSS/JavaScript &amp; How the Web Works\n\nDo you want to start building applications for the web but don’t know where to start? This meetup is for everyone in the Gothenburg area curious about programming and wants to gain new skills in web development a...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1548867600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/255963407/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Frukostseminarium Malmö: Effektivare Granskning & PDF Guidelines","date":1548923400000,"city":"Gamla Staden","link":"https://www.eventbrite.co.uk/e/frukostseminarium-malmo-effektivare-granskning-pdf-guidelines-tickets-52937897677?aff=ebapi","description":"Välkommen på frukostseminarium om Effektivare Granskning & PDF Guidelines\nBranschen har enats om en gemensam standard för att effektivisera granskning av system- och bygghandlingar under designskedet.\nDen 31 januari bjuder vi på frukost och vi visar praktisk tillämpning och använ...","free":true},{"title":"Seminarium, Innovation och digitalisering förändrar världen - Dataföreningen Kompetens seminarier och workshops","date":1549004400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/255964872/","description":"Lyssna till Magnus Penker, utsedd till ”Sveriges mest innovativa CEO” och lärare på Certifierad CIO och Certifierad Chefsarkitekt\nDigitalisering tar inte bara bort arbetstillfällen, den skapar också nya världen över. Kort och gott handlar det om att utveckla det du redan har med ...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1549386000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/254264104/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Episerver Partner Close-Up 2019","date":1549443600000,"city":"Södermalm","link":"https://www.eventbrite.com/e/episerver-partner-close-up-2019-tickets-48799313059?aff=ebapi","description":"Join us on February 6, 2019, at Münchenbryggeriet in Stockholm, Sweden.  \nThis event is all about helping you get more out of Episerver’s solutions. We’ll present our latest product news and roadmaps, host panel discussions and share insights from customer cases. There will be p...","free":false},{"title":"Something with AI, Analytics... to be confirmed - DATA ANALYTICS - Achieving ANSWERS","date":1549542600000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-LeMzTICZ/events/256717256/","description":"To be confirmed","free":true},{"title":"Techstars Stockholm Startup Weekend TRAVEL Edition! Feb 15-17 - Travel Tech Meetup","date":1550246400000,"city":"Stockholm","link":"https://www.meetup.com/Travel-Tech-Meetup/events/256400879/","description":"Hurray! We are happy to announce the second edition of Techstars Startup Weekend Travel! And what could be a better month for it, than cold February :-)\n\nEverybody, who joined us last time, knows how much fun it was. Great ideas, kickass teams and amazing energy! So mark your cal...","free":true},{"title":"Techstars Startup Weekend Stockholm: TRAVEL EDITION","date":1550253600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Startup-Weekend/events/255724339/","description":"IT IS A PAID EVENT: get your ticket here https://goo.gl/21MvDj\nMore information &gt;&gt;&gt; stockholm.up.co\n\nDo you have an idea you'd like to pursue or a problem you'd like to solve but don't know where to start or who to start with?\n\nTechstars Startup Weekend is the place to l...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1551805200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/256756046/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Get hands-on with new the and Improved Mobile Interface - Stockholm ServiceNow Developer Meetup","date":1551888000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-ServiceNow-Developer-Meetup/events/256968318/","description":"This workshop will cover the full lifecycle of designing, configuration and deploying the new and improved Mobile Interface for ServiceNow Madrid version.\n\nMore details will follow...\n\nBring your own laptop, your personal developer instance and we will provide Lab Guide for this ...","free":true},{"title":"GMG Future Mining Forum - Luleå","date":1553675400000,"city":"Luleå","link":"https://www.eventbrite.ca/e/gmg-future-mining-forum-lulea-tickets-45062230344?aff=ebapi","description":"Participants will discuss key issues for the global mining community in the context of Sweden's mining industry and discover opportunities for their companies to grow and innovate. This event is a chance to discover what the industry's collective vision of future mining looks lik...","free":false},{"title":"Global Azure Bootcamp 2019 - Gothenburg - DOUGH - DevOps Usergroup Gothenburg","date":1556352000000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/255061783/","description":"Welcome to Global Azure Bootcamp! All around the world user groups and communities want to learn about Azure and Cloud Computing!\n\nOn April 27, 2019, all communities will come together once again in the sixth great Global Azure Bootcamp event! Each user group will organize their ...","free":true},{"title":"Evertiq Expo Linköping 2019","date":1557306000000,"city":"Linköping","link":"https://www.eventbrite.com/e/evertiq-expo-linkoping-2019-tickets-53344737546?aff=ebapi","description":"Join the industry leaders for Evertiq Expo Linköping - featuring discussions and exhibits on advanced and emerging technologies in printed circuit board design, the current component situation and more! Come meet your colleagues, competitors, partners and future customers.\nLinköp...","free":true},{"title":"2nd European Congress on Advanced Chemistry","date":1557390600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/2nd-european-congress-on-advanced-chemistry-tickets-49327507904?aff=ebapi","description":"In continuation to past successful scientific meetings, 2nd European Congress on Advanced Chemistry will be held in May 09-10, 2019 on Stockholm, Sweden. This International Chemistry Conference overwhelmingly accentuation on “An Insight into the Research and Advancements in Chemi...","free":false},{"title":"Stockholm Cybersecurity Meetup","date":1559145600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041181/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Event For Sweden VPS Server Hosting – An Ideal Info Implementation","date":1559761200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/event-for-sweden-vps-server-hosting-an-ideal-info-implementation-tickets-52748355752?aff=ebapi","description":"Onlive Server introduced a new event for Sweden VPS Hosting. Chance for Sweden VPS seekers to find right hosting plans at right price limit Only Here. The event will be held on 5 June 2019 to 15 June 2019 and timing will be 10:00 AM to 6:00 PM at Stockholm, Sweden.\nOnlive Server ...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1561564800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041186/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true}]