[{"title":"Contribute to a FOSS project - Uppsala Linux User Group","date":1543653000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/253778489/","description":"Do you contribute to a FOSS (free and open source software)-project already? Or do you want to start, but don't know where really? Code, Documentation, Bug-reports, Testing, User Interface, Graphics and Design, Translation, Ideas, Marketing - everything is important in a software...","free":true},{"title":"Rutt- och resursoptimering || Machine Learning i molnet i praktiken - Stockholm Data Science","date":1543852800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Data-Science/events/256595239/","description":"Varje dag får vi mail om olika AI-lösningar som ska lösa alla problem. Uttryck som Machine Learning, Data Science och AI har blivit vardagsmat. Men hur fungerar det i praktiken? På denna Meetup tar vi del av två presentationer om hur Data Science används i verksamheter.\n\nVälkomme...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1543852800000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/256169783/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"STHLM TECH MEETUP with Wellstreet and Revolut - STHLM TECH Meetup","date":1543856400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/256263404/","description":"RSVP here but you MUST also register at www.sthlmtech.com\n\nSTHLM TECH Meetup is Europe's largest gathering of startups each month.\n﻿﻿\nThis month we are very excited to have Wellstreet, one of the fastest growing tech investors in Scandinavia, as the special guests for Dec 3.\n\nOne...","free":true},{"title":"Meetup 94 hosted by Qvik - CocoaHeads Stockholm","date":1543856400000,"city":"Stockholm","link":"https://www.meetup.com/CocoaHeads-Stockholm/events/256713929/","description":"Hello CocoaHeads!\n\nWe're back with a final meetup before the holidays! This time, we're hosted at Sup46 by Qvik, a company that's new in town, but been around since the early mobile days in Finland.\n\nVille Pelkonen is a software developer at Qvik. In his talk \"When to Use React N...","free":true},{"title":"Sundsvall Agile Coffe - Sundsvall Lean Coffee","date":1543905000000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lean-Coffee/events/256646885/","description":"Hej!\n\nVi ses som vanligt på Espresso House, äter frukost och diskuterar de ämnen vi finner intressanta.\n\nVälkommen!","free":true},{"title":"Livestream: Microsoft Connect(); 2018 - Stockholm Azure Meetup","date":1543939200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/256747005/","description":"Microsoft Connect(); 2018 - Build the apps of tomorrow, today.\n\nLet's watch the keynote from Microsoft Connect(); 2018 together! We'll arrange some snacks. For full agenda see:\nhttps://www.microsoft.com/en-us/connectevent/\n\n17:00 Doors open\n17:30 Keynote starts (Demos, demos, and...","free":true},{"title":"Advent of Code - Software Developers Karlstad","date":1543939200000,"city":"Karlstad","link":"https://www.meetup.com/Software-Developers-Karlstad/events/256564279/","description":"This time we bring our laptops and initiate the christmas feeling by solving some problems from www.adventofcode.com in pairs or alone, some food and of course pepparkakor and julmust!\n\nThe problems can be solved in a language of your choice, so perhaps make this an opportunity t...","free":true},{"title":"What does it mean to be truly customer centric - SEB - with a heritage of entrepreneurship","date":1543941000000,"city":"Stockholm","link":"https://www.meetup.com/SEB-in-the-service-of-enterprise/events/256536881/","description":"SEB is on an exciting journey, aiming for faster delivery of great services to our customers. But what does it mean to be truly customer centric? Anna Swartling, Ola Grönlund and Conny Andersson will share how SEB is working with culture, shift of competence and new ways of worki...","free":true},{"title":"Go Agile! - Stockholm December meetup","date":1543941000000,"city":"Stockholm","link":"https://www.meetup.com/Go-Agile-Stockholm/events/256241935/","description":"We are happy to announce our next meetup, which will be kindly hosted on Tuesday, 4th of December by iZettle.\n\nAgenda:\n\n17:30: Doors open, mingle and snacks\n\n17:45 Welcome\n\n18:00 - Talk 1: Self-selecting teams, or how to let great people self-organize.\nNataliya Remez, Agile Team ...","free":true},{"title":"Turn Up The Good with Woody Zuill - tretton37 Tech Stockholm","date":1543942800000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/256620699/","description":"Many things can hamper the effectiveness of our teams: Too many meetings, technical debt, bugs, multi-tasking, and so on. When we see these problems our first reaction is often to say \"We need to fix this stuff\". We want things to be better, but just as often our fix introduces i...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1543942800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/254264102/","description":"Once a month we meet up for an evening with food, drinks and tech talks. On the 4th of December, the Sthlm Web Dev Meetup will once again be at the Vaimo office at Rosenlundsgatan 40.\n\nThis time we'll talk about 5G and opportunities in Cloud-native Networking with a focus on IoT ...","free":true},{"title":"Psykologisk trygghet - Nyckeln till ett fungerande team! - Agila Ledare Stockholm","date":1543991400000,"city":"Stockholm","link":"https://www.meetup.com/Agila-Ledare-Stockholm/events/256772579/","description":"Vi startar med kaffe och smörgås 07.30 och kör igång seminariet c:a 07.45.\n\nNär Google undersökte vad som skiljer ett välfungerande team från ett mindre bra, så fann de att en enda faktor stod ut som helt avgörande.\n\nPsykologisk trygghet.\n\nTrygghet gör att vi både vågar blotta vå...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1543993200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/256737356/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"2nd European Chaos Engineering Day, Stockholm - Stockholm Chaos Engineering Meetup","date":1543996800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/251943606/","description":"Full day chaos engineering workshop https://www.chaos.conf.kth.se/!\n\n**Keynote speaker** Lorin Hochstein from Netflix, on \"What I’ve learned doing chaos at Netflix\" 9h30 - 10h30 (you can only come to the keynote, there will be an option in the registration form)\n\n**I want to give...","free":true},{"title":"The joint event - #AdobeXD #DeepDiveXD - IxDA Malmö","date":1544020200000,"city":"Malmö","link":"https://www.meetup.com/IxDA-Malmo/events/256753153/","description":"Hi,\n\nFollowing our previous mini-workshop of prototyping tools and Adobe XD on #IXDD2018, we have invited Adobe XD team from Germany @XDI to have a deep dive workshop (#DeepDiveXD) on the latest features of #AdobeXD such as Voice prototyping and Auto-Animation in action! We onboa...","free":true},{"title":"Data Scientist Late Fika - WiDS-Sthlm:  Women Data Scientists Stockholm","date":1544025600000,"city":"Stockholm","link":"https://www.meetup.com/Women-Data-Scientists-Stockholm/events/256242230/","description":"TEMA: REDUCING THE GENDER GAP\n\nWe meet, take a coffee, we get to know ech other, mentor each other and this week we can talk about:\n\nWOMEN, OBSTACLES IN THE WORKFORCE:\nThe challenge of getting and keeping women in tech and data science This challenge goes beyond educational expos...","free":true},{"title":"Bli frilansande IT-konsult i höst! - Freelance Hub - För dig som vill bli din egen chef","date":1544025600000,"city":"Stockholm","link":"https://www.meetup.com/Freelance-Hub/events/255736069/","description":"Välkommen till NOX Freelance Hub.\n\nPå NOX driver vi ett nätverk med mer än 1500 egenföretagare inom IT. Egenföretagande är vår passion och vårt nätverk av frilansare placerar oss i det absoluta navet av den ständigt växande gig-ekonomin. Gig-ekonomin har vuxit explosionsartat de ...","free":true},{"title":"WomAndroid Afterwork/Tech Talks - GDG Stockholm Android","date":1544027400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Android/events/256342668/","description":"Last month we hosted Womandroid hackathon, an all-woman powered coding weekend, and we now want to invite you for an afterwork and tech talks for those who participated in the event + all those who missed it!\n\nDetails\n\n17.30 - 18.00 Doors open, food and drinks served, mingle.\n\n18...","free":true},{"title":"Malmö DeCrypt Meetup - Building Bisq: a DAO for peer-to-peer trading - Malmö Bitcoin Users","date":1544027400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Bitcoin-Users/events/256400570/","description":"Please RSVP for this event on the FooCafe web site:\nhttp://www.foocafe.org/malmoe/events/1926-building-bisq-a-dao-for-peer-to-peer-trading\n\nWelcome to our next 'DeCrypt' meetup at Foo Cafe !\n\nAbstract:\n\nBisq is a p2p trading platform for trading bitcoin which recently has grown s...","free":true},{"title":"BLAZOR - En introduktion till full-stack webbutveckling med C# och WebAssembly - Devies Gothenburg","date":1544027400000,"city":"Göteborg","link":"https://www.meetup.com/Devies-Gothenburg/events/256467790/","description":"Välkomna till en ännu en meetup-kväll hos Devies där temat är Blazor!\n\nKvällens talare är John Johansson som kommer ge en introduktion i Blazor. John är en av Devies grundare och har flerårig erfarenhet inom .NET-utveckling.\n\nBlazor är ett nytt single page web app-ramverk som byg...","free":true},{"title":"Atlassian User Group Gothenburg - Winter Edition! - Atlassian User Group Göteborg","date":1544027400000,"city":"Göteborg","link":"https://www.meetup.com/Atlassian-User-Group-Goteborg/events/256234372/","description":"THIS IS A FREE EVENT - PLEASE FINISH YOUR RSVP IN THE LINK BELOW\nhttps://aug.atlassian.com/events/details/atlassian-gothenburg-presents-atlassian-user-group-gothenburg-winter-edition Welcome to the Winter edition of the Atlassian User Group Gothenburg!\nWe will catch up on the lat...","free":true},{"title":"Unconscious Biases - Diversity and Inclusion Software Development","date":1544029200000,"city":"Göteborg","link":"https://www.meetup.com/Diversity-and-Inclusion-Software-Development/events/255601871/","description":"In this session we'll look into unconscious biases. We'll start by watching a presentation on the subject and then split up into groups to form experiments to counter unconscious biases and wrap up by sharing those experiments with the other groups. We'll set aside a total of two...","free":true},{"title":"How to build a data-driven user interface (feat. SVT & King) - Analytics & Data Science by Dataiku Stockholm","date":1544031000000,"city":"Stockholm","link":"https://www.meetup.com/Meetup-analytics-data-science-Stockholm/events/256467927/","description":"Traditionally, websites &amp; applications were made to support a static data model. Nowadays, they've become a dialog between businesses and their customers –where internal experimentation is a key to understand them better.\nFrom designing the right pipelines to building a dynam...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1544032800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/256062385/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Självorganiserade team - Agila Ledare","date":1544077800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/254170452/","description":"Självorganiserade team:\nSom ledare är du kulturen i er organisation. Hur gör man när man väljer att lita på teamet på riktigt och låter dom ta fram lösningarna själva? Organisera sig själv? Ta ägarskap för sin egen framtid?\nNi kommer att få följa hur vi under 3+ år har hjälpt tea...","free":true},{"title":"Lean Coffee IT-arkitektur Göteborg - Iasa - Sveriges IT-arkitekter","date":1544079600000,"city":"Göteborg","link":"https://www.meetup.com/Iasa-Sveriges-IT-arkitekter/events/256404987/","description":"Välkommen till ännu en Lean Coffee där vi träffas och pratar om IT-arkitektur.\n\nDet var många intressanta ämnen förra gången: Minimal Viable Architecture, Arkitektens roll vid backlog refinement och Decoupling inom och mellan organisationer.\n\nDet var många bra ämnen också som vi ...","free":true},{"title":"Hortonworks Summit Stockholm","date":1544097600000,"city":"Stockholm","link":"https://www.meetup.com/Hortonworks-Summit-Stockholm/events/256645722/","description":"Den 6 december närmar sig och då är det dags för Hortonworks Summit, ett meetup för dig som är intresserad av open data plattformar, den senaste tekniken och smarta konkurrensfördelar.\n\nHortonworks är en ledande innovatör inom dataindustrin, skapar, distribuerar och supporterar o...","free":true},{"title":"Var med oss och skapa världens bästa kollektivtrafik!  - Trafiklab Meetup","date":1544109300000,"city":"Stockholm","link":"https://www.meetup.com/Trafiklab-Meetup/events/256369564/","description":"Det har blivit dags för en meetup i Stockholm med Trafiklab. Torsdagen 6 december ses vi på Openlab. Vi välkomnar er från kl 16:15 och programmet startar 16:30.\n\nAgendan kommer att vara späckad med spännande punkter så missa inte detta tillfälle. Du kommer att få höra om det sena...","free":true},{"title":"Get hands-on with Virtual agents/Chatbot - Stockholm ServiceNow Developer Meetup","date":1544112000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-ServiceNow-Developer-Meetup/events/255662815/","description":"This workshop will cover the full lifecycle of designing, configuration and deploying a chatbot.\n\nParticipants will be provided a hands on experience starting from an example customer service use case.\nWe will review the use case and walk through the requirements. Then, using the...","free":true},{"title":"Julig Testpub med Beamon People","date":1544113800000,"city":"Stockholm","link":"https://www.meetup.com/Testpub/events/256027345/","description":"Välkommen på en Julig after work med Beamon Peoples QA-grupp - T^K!\n\nFör femte gången anordnar Beamon People den enkla men ack så uppskattade testpuben! Vi håller i vanlig ordning till på vårt kontor vid Götgatsbacken.\n\nDet blir en trevlig, avslappnad och kul kväll med härlig jul...","free":true},{"title":"Let's Meetup and do some Blockchain coding - DiscoTech, By Oracle","date":1544113800000,"city":"Stockholm","link":"https://www.meetup.com/DiscoTech-By-Oracle/events/256328940/","description":"Welcome to the Oracle Engineering office at Münchenbryggeriet. Here we are working on products like Java, the JVM and related technologies. As hinted, this time we will be getting some hands-on cloud blockchain development experience!\n\nGet your skills going on decentralized appli...","free":true},{"title":"Introduction to ML: Classification, Trees, Forests - Hands On Data Science (Malmö, Sweden)","date":1544113800000,"city":"Malmö","link":"https://www.meetup.com/Hands-On-Data-Science-Malmo-Sweden/events/256371478/","description":"Classification is the problem of assigning a new observation to a specific category, given a set of features. It is used in in a multitude of applications such as spam filters, sentiment analysis, and image recognition.\n\nDuring this HandsOn Data Science meetup, we will introduce ...","free":true},{"title":"Great minds think differently to change the world - Tobii Meetup","date":1544115600000,"city":"Stockholm","link":"https://www.meetup.com/Tobii-Meetup/events/256062432/","description":"During Nobel week, Tobii is hosting a meetup at the Nobel Museum to celebrate a selection of the amazing inventions that have changed the world. We want to dig a bit deeper and look at the masterminds behind the inventions, and the dynamic teams that brought them to life. Gérard ...","free":true},{"title":"Architecture and challenges writing a game engine from scratch for a action game - gbgcpp - Gothenburg C++ Meetup","date":1544115600000,"city":"Göteborg","link":"https://www.meetup.com/gbgcpp/events/256604349/","description":"This talk will break down how a game engine works and touch on specific challenges such as load times, code structure, game physics, rendering and performance.","free":true},{"title":"Robot Framework - X-mas gathering in Stockholm - Stockholm Robot Framework Meetup","date":1544198400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Robot-Framework-Meetup/events/256436057/","description":"Meetup\n\nWelcome to an evening where we share experience about Robot Framework.\n\nWe will have the opportunity to present a guest from Robot Framwork Development team. He will present Robot Framework itself and share a demo for us where he will create a test case from scratch. Inte...","free":true},{"title":"Sanctuary for Nerds (Afterwork for IT-Professionals) - For Employees of PWNY","date":1544198400000,"city":"Stockholm","link":"https://www.meetup.com/For-Employees-of-PWNY/events/255666609/","description":"If you´re actively working within IT and would like to hangout with likeminded people from the same field this is the right event for you. We´ll meet at different locations, drink some beers, philosophise and have fun. We call it \"The Sanctuary for Nerds\".","free":true},{"title":"Agila Sundsvall - Första träffen!","date":1544457600000,"city":"Sundsvall","link":"https://www.meetup.com/Agila-Sundsvall/events/256564143/","description":"Vi jobbar på att få till en första träff, plats är klart!\nVi har efter tuffa förhandlingar bestämt för att inte ta hit någon gäst i December. Utan istället träffas vi och lär känna varandra lite och så får ni komma med önskningar på besökare. Gästen jag tänkt kommer efter nyår is...","free":true},{"title":"Glöggmingel! - IX Stockholm / ix.ufs.se","date":1544461200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/256729024/","description":"Måndagen den 10:e december från klockan 18 så bjuder IX in till glöggmingel och fika i lokalen. Kom och mys med oss!\n\nDetta må vara samma dag som vi har nyckelsignering, men\nden brukar inte ta så lång tid och vi börjar med glöggen en timma innan, sedan så kan vi som vill signera ...","free":true},{"title":"PUGS träff december 2018","date":1544463000000,"city":"Råsunda","link":"https://www.eventbrite.com/e/pugs-traff-december-2018-tickets-52085493112?aff=ebapi","description":"PowerShell User Group Sweden träff december 2018\n\nPlats:Snow Software\nMat:Snow bjuder på något att dricka och äta\n17.30 - Portarna öppnas18:00 - Välkomna - Crew18:05 - Skapa grafiskt PowerShell applikation med PowerShell Studio + Microsfts Active Directory modul från start till m...","free":true},{"title":"Keysigningparty december - IX Stockholm / ix.ufs.se","date":1544464800000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/246716538/","description":"• What we'll do\nWe will verify each others identities compared to their GPP/PGP keys to sign their keys. This will help us build a bigger web of trust and to teach encryption to more people.\n\n• What to bring\nGPG/PGP Fingerprint on a piece of paper for each participant (10-20 has ...","free":true},{"title":"SYNCHWAKEUP: DO’S AND DONT’S FOR DIGITAL SERVICE PROVIDER’S AND ONLINE TRADERS - Synch Meetup","date":1544513400000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/253544378/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nGet on top of the mandatory rules for e-commerce and digital services B2C!\n\nOn December[masked], this semester’ last semin...","free":true},{"title":"Machine Learning Meetup - Luleå Datacenter Meetup","date":1544540400000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/255967890/","description":"This is a get-together to see what interest there is for an ongoing Machine Learning meet-up in Luleå. Similar meet-ups already exist in other towns and cities (closest perhaps in Umeå) . A critical mass of people and business in this field is now building also in Luleå and the s...","free":true},{"title":"APIs and IPAs - Göteborg APIs","date":1544544000000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-CLoZKqQr/events/256468026/","description":"A few weeks before Christmas we host our 4th Meetup which again will take place at Ferrologic's offices. We will do a re-run of our last Meetup for those who couldn't participate.\n\nWe will be focusing on how designing API:s can be easy, at least if you have the proper tool suppor...","free":true},{"title":"Tech Trends + Azure DevOps (2 sessioner) - Swenug Göteborg","date":1544544000000,"city":"Gothenburg","link":"https://www.meetup.com/Swenug-Goteborg/events/256433119/","description":"Swenug julavslutning med 2 sessioner\nPresenter kommer att lottas ut under eventet:\nT-Shirts (Man och Kvinna) från Azure DevOps Microsoft och ReSharper licens från JetBrains\n\nMingel från 17:00-17:30\n\n1) Intro presentation:\nCarmenta (Kvällens sponsor)\n\n2) Session 1:\nThe Tech Trends...","free":true},{"title":"LOW-CODE meetup på Sveavägen för digitala verksamhetsutvecklare - Stockholm Digital transformation with LOW-CODE Meetup","date":1544545800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Digital-transformation-with-LOW-CODE-Meetup/events/255195441/","description":"The Low-code platform group is a group for anyone using or interested in low-code platform technologies. The aim of this group is to have a big picture for low-code platforms, clear use cases, understand what you can do with this kind of platform. Bring your laptop!","free":true},{"title":"Xmas 18u: delegates && static analysis && the Xmas coding dojo - SwedenCpp::Stockholm","date":1544545800000,"city":"Sundbyberg","link":"https://www.meetup.com/StockholmCpp/events/256712932/","description":"Welcome to the last SwedenCpp::Stockholm event - in 2018.\nI am super happy to be able to present an exciting program for this evening. And what a program!\n\nWe will meetup at the cozy and warm atmosphere at Tritech Technologies. Thanks a lot https://www.tritech.se/ for hosting thi...","free":true},{"title":"Code evening - Coding After Work","date":1544545800000,"city":"Stockholm","link":"https://www.meetup.com/CodingAfterWork/events/256783639/","description":"Bring your laptop and code with like-minded people. There will be people on-site that can answer questions and solve problems you might run into, both code, design and administrative questions. There will be food, sandwiches from Subway Since there has been a trend of no-shows we...","free":true},{"title":"Pre PyCon Sweden 2018 - PyLadiesStockholm","date":1544545800000,"city":"Stockholm","link":"https://www.meetup.com/PyLadiesStockholm/events/256772269/","description":"PyCon Sweden 2018 conference is approaching (12/12/2018)! Whether you're going or not you'll get a taste of it with two speakers of the conference: Lorena Mesa (http://twitter.com/loooorenanicole) and Éléonore Mayola (http://twitter.com/eleonoremayola).\n\nLorena is on the board of...","free":true},{"title":"Community Show & Tell 2018 @ Agero - ReasonSTHLM","date":1544547600000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/256626450/","description":"Welcome back to ReasonSTHLM!\n\nIn this occasion we wanted to close the year with some drinks and an open Show and Tell session by everyone in the community!\n\nA very reasonable way to end the year 🙌🏼\n\nAgenda (Tentative):\n\n18.00hs — Doors open &amp; Mingle\n\n18.30hs — Show and Tell...","free":true},{"title":"Oracle Tech Talk - Virtual Private Database - Stockholm Oracle","date":1544547600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Oracle/events/253571709/","description":"Making sure a user in APEX cannot see data he should not can be done in the code. It is probably the worst way to do it. It is error prone and an attacker will not use that filter if they gain access to you as an application user.\n\nSecurity needs to be setup outside of any applic...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1544547600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/255963398/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Scrum Beers Göteborg","date":1544549400000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/251672971/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"PyCon Sweden 2018","date":1544601600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/pycon-sweden-2018-tickets-51305073857?aff=ebapi","description":"Following last four successes we are proud to announce the 2018 edition of PyCon Sweden. This year we will have a single day packed with talks, activities and fun! PyCon Sweden 2018 will take place in Stockholm on December 12th.","free":false},{"title":"Lightning talk and Advent of Code - Got.λ - Göteborg Functional Programming Group","date":1544632200000,"city":"Göteborg","link":"https://www.meetup.com/got-lambda/events/256627240/","description":"It's soon that time of year: time for the advent of code that is! https://adventofcode.com/\n\nAdvent of code is a series of puzzles being released each day, the perfect occasion to learn a new language or practice some new techniques!\n\nSo let's meet, split into groups and try to s...","free":true},{"title":"Blockchain Mingle Evening - SBA Kickoff event - Swedish Blockchain Association","date":1544632200000,"city":"Göteborg","link":"https://www.meetup.com/Swedish-Blockchain-Association/events/256807207/","description":"Hello Everyone,\n\nWe would like to welcome all the blockchain enthusiasts in Göteborg to join us in this mingle evening where we talk, network &amp; celebrate.\n\nThis event doesn't have any specific agenda, it's a quite open event.\n\nWe will have an introduction for 30-40mins max.\n\n...","free":true},{"title":"Bazel War Stories and Learnings @ Spotify - bazel build //stockholm/...","date":1544634000000,"city":"Stockholm","link":"https://www.meetup.com/BazelSTHLM/events/256466895/","description":"Welcome to Bazel build //stockholm/...!\n\nIn this opportunity we'd like to invite you to share in with some war stories, and open the floor with some Q/A.\n\nAgenda (Tentative):\n\n18.00hs — Doors open &amp; Mingle\n\n18.30hs — A Bazel Crash Course 🔥🛠 by @ostera\n\nFor the uninitiated, ...","free":true},{"title":"Webflowträff, Collections och interactions.  - Stockholm Webflow Meetup","date":1544635800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Webflow-Meetup/events/256808106/","description":"Träff #3\nJag tänker att vi kollar lite på hur Collections fungerar. Jag vet att när det kom till Webflow så var det lite svårt att greppa speciellt när man skulle koppla ihop två collections med varandra.\n\nJag tänkte också om tiden tillåter att vi även går igenom interactions. Ve...","free":true},{"title":"Women in Immersive Tech (WiiT) Meet Up in Malmö, Sweden","date":1544713200000,"city":"Malmö","link":"https://www.meetup.com/Women-in-Immersive-Tech/events/256742045/","description":"Women in Immersive Technologies have teamed up with award-winning filmmaker Joshka Wessels, Game Habitat and Boost Helsingborg to organise a Women in Immersive Tech meetup in Malmö, Sweden.\n\nIf you are a creator, innovator, storyteller, coder or just very curious about immersive ...","free":true},{"title":"How we Hacked the Law - Map Project - Stockholm Legal Hackers","date":1544720400000,"city":"Stockholm","link":"https://www.meetup.com/StockholmLegalHackers/events/256593352/","description":"The issue: 4 billion people without a proper address.\nThe solution: An app.\nHow? Join us and Map Project at Mannheimer Swartling for an evening of a presentation about their journey, the tech and legal aspects of it and of course networking with some light snacks and drinks!\n\nAge...","free":true},{"title":"Delphimöte i samband med RAD Studio Live 10.3 - Användargruppen för Delphi i Göteborg","date":1544796000000,"city":"GÖTEBORG","link":"https://www.meetup.com/delphi-gbg/events/256602938/","description":"Vi samlas direkt efter 10.3-mötet och snackar nördigheter med fördel kopplade till Delphi.\n\nNär vi blir utsparkade från Alfasoft söker vi upp en restaurang i närheten för en bit mat och fortsatt mingel.","free":true},{"title":"Global AI Bootcamp 2018 - Skåne Azure User Group","date":1544864400000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/255712679/","description":"Welcome to the Global AI Bootcamp 2018, with Ashok Samal, Cloud Solution Architect at Microsoft, and other great speakers.\n\nBe prepared for exciting presentations and demos about hot new technologies, including:\n\n* The Microsoft way of doing AI\n* Popular AI toolsets, compute engi...","free":true},{"title":"Skåne Azure User Group Global AI Bootcamp 2018 - Hands On Data Science (Malmö, Sweden)","date":1544864400000,"city":"Malmö","link":"https://www.meetup.com/Hands-On-Data-Science-Malmo-Sweden/events/255744406/","description":"Hey everybody! Our friends at Skåne Azure User Group are having an AI Bootcamp so I just wanted to let everybody know. This is NOT a HandOn meetup but I am posting it here so more people see it. If you interested make sure to join their meetup group https://www.meetup.com/Skane-A...","free":true},{"title":"AI TOOLS - Microsoft AI platform: WHEN to use WHAT & WHY - Umeå Machine Learning","date":1545062400000,"city":"Umeå","link":"https://www.meetup.com/Umea-ML/events/256749537/","description":"Hope to see you at Oleary's where this meetup will address the TOOLS from Microsoft to develop AI solutions in an EASY,SECURE way. Utilize CLOUD to EDGE with hardware accelerated machine learning (FPGA).\n\nIf you want to create a model and are .NET developer, Sql Server ninja, hav...","free":true},{"title":"Meetup December - perf - Software Dev Linköping","date":1545064200000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/254795334/","description":"Inbokad Meetup för december månad. Martin Karlgren kommer prata om linuxverktyget \"perf\" för att mäta prestanda på kod, även JIT-kompilerad sådan. och arbete han gjort med det.","free":true},{"title":"AWS re:Invent re:cap hosted by Opsio - AWS User Group Karlstad","date":1545150600000,"city":"Karlstad","link":"https://www.meetup.com/AWS-Karlstad/events/256464254/","description":"If you aren't able to make it to AWS re:Invent in Las Vegas this year, don't you worry! Join us and Adrian Hornsby, Technical Evangelist at Amazon Web Services, for a special summary of all the new and exciting announcements from AWS re:Invent, as well as insights from members of...","free":true},{"title":"Sanctuary for Nerds (Afterwork for IT-Professionals) - Grow by PWNY","date":1545408000000,"city":"Stockholm","link":"https://www.meetup.com/Improve-by-PWNY/events/256133063/","description":"If you´re actively working within IT and would like to hangout with likeminded people from the same field this is the right event for you. We´ll meet at different locations, drink some beers, philosophise and have fun. We call it \"The Sanctuary for Nerds\".","free":true},{"title":"Blockchain Training in Stockholm, Sweden for Beginners-Bitcoin training-introduction to cryptocurrency-ico-ethereum-hyperledger-smart contracts training","date":1546705800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/blockchain-training-in-stockholm-sweden-for-beginners-bitcoin-training-introduction-to-tickets-53168928697?aff=ebapi","description":"Schedule\r\nThis class will be held as Remote LIVE Instructor led Online course as well as Onsite classroom at a physical location comprising of 5 sessions of 2 hours each. All sessions will follow the schedule below:\r\n\r\nJanuary 5, 2019 from 9:30 AM to 11:30 AM US Pacific Time\r\nJan...","free":false},{"title":"Take a look at Network Automation tools/framework- Nornir and Cisco NSO - Network Automation Stockholm","date":1547049600000,"city":"Stockholm","link":"https://www.meetup.com/Network-Automation-Stockholm/events/256346400/","description":"Carl Moberg will talk about Cisco NSO and Patrick Ogenstad about Nornir.","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1547056800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/255327380/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Modern Data Science from 10,000 Feet Overview to Model Optimization - Knock Data Stockholm","date":1547658000000,"city":"Stockholm","link":"https://www.meetup.com/Knock-Data-Stockholm/events/256835181/","description":"Event hosted by FooCafe. Please sign up at http://foocafe.org/stockholm/events/2117-data-science-from-10-000-feet-overview\n\n18:00 Arrive\n\n18:15 First Talk, Modern Data Science, A 10,000 Feet Overview by Rockie Yang\n\n18:50 Break with food and drinks\n\n19:20 Second Talk, Improve CNN...","free":true},{"title":" Women in IT - Event #15 - Women in IT Meetup","date":1548261000000,"city":"Göteborg","link":"https://www.meetup.com/Women-in-IT-Meetup/events/256675548/","description":"Let's kick off 2019 with another inspiring event. Many thanks to Devies (https://www.devies.se/) for supporting Women in IT and inviting us to their office.\n\nAgenda:\n\n17:30 - 18:00 Registration + Food/Mingle\n\n18:00 - 21:00 TBD\n\n* Please let me know if you have any food allergies....","free":true},{"title":"Meetup Januari - TCL @ Sigma - Software Dev Linköping","date":1548261000000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/256553661/","description":"Andreas på Sigma Technology introducerar oss för programmeringsspråket Tcl - \"the best kept secret in the software industry\" - och ger samtidigt en inblick i sitt hobbyprojekt som programmeras helt i Tcl\n\nDå Sigma vill bjuda på mat och dryck är det viktigt att ni anmäler er viss ...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1548266400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/255327396/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"🍷 Årets första AW! 🍻 - For Employees of PWNY","date":1548432000000,"city":"Stockholm","link":"https://www.meetup.com/For-Employees-of-PWNY/events/255550020/","description":"Nytt år, nya möjligheter, nya AWs! :-D Årets första träff blir en klassisk AW på The Auld Dub (tidigare The Dubliner) vid Hötorget.\n\nVälkomna! :-D","free":true},{"title":"Work The Web - The Beginnings - Coffee'n'Code Gothenburg","date":1548865800000,"city":"Gothenburg","link":"https://www.meetup.com/coffeencodegbg/events/256738840/","description":"Code Basics Workshop | HTML/CSS/JavaScript &amp; How the Web Works\n\nDo you want to start building applications for the web but don’t know where to start? This meetup is for everyone in the Gothenburg area curious about programming and wants to gain new skills in web development a...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1548867600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/255963407/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Seminarium, Innovation och digitalisering förändrar världen - Dataföreningen Kompetens seminarier och workshops","date":1549004400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/255964872/","description":"Lyssna till Magnus Penker, utsedd till ”Sveriges mest innovativa CEO” och lärare på Certifierad CIO och Certifierad Chefsarkitekt\nDigitalisering tar inte bara bort arbetstillfällen, den skapar också nya världen över. Kort och gott handlar det om att utveckla det du redan har med ...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1549386000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/254264104/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Episerver Partner Close-Up 2019","date":1549443600000,"city":"Södermalm","link":"https://www.eventbrite.com/e/episerver-partner-close-up-2019-tickets-48799313059?aff=ebapi","description":"Join us on February 6, 2019, at Münchenbryggeriet in Stockholm, Sweden.  \nThis event is all about helping you get more out of Episerver’s solutions. We’ll present our latest product news and roadmaps, host panel discussions and share insights from customer cases. There will be p...","free":false},{"title":"Something with AI, Analytics... to be confirmed - DATA ANALYTICS - Achieving ANSWERS","date":1549542600000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-LeMzTICZ/events/256717256/","description":"To be confirmed","free":true},{"title":"Techstars Stockholm Startup Weekend TRAVEL Edition! Feb 15-17 - Travel Tech Meetup","date":1550246400000,"city":"Stockholm","link":"https://www.meetup.com/Travel-Tech-Meetup/events/256400879/","description":"Hurray! We are happy to announce the second edition of Techstars Startup Weekend Travel! And what could be a better month for it, than cold February :-)\n\nEverybody, who joined us last time, knows how much fun it was. Great ideas, kickass teams and amazing energy! So mark your cal...","free":true},{"title":"Techstars Startup Weekend Stockholm: TRAVEL EDITION","date":1550253600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Startup-Weekend/events/255724339/","description":"IT IS A PAID EVENT: get your ticket here https://goo.gl/21MvDj\nMore information &gt;&gt;&gt; stockholm.up.co\n\nDo you have an idea you'd like to pursue or a problem you'd like to solve but don't know where to start or who to start with?\n\nTechstars Startup Weekend is the place to l...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1551805200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/256756046/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"GMG Future Mining Forum - Luleå","date":1553675400000,"city":"Luleå","link":"https://www.eventbrite.ca/e/gmg-future-mining-forum-lulea-tickets-45062230344?aff=ebapi","description":"Participants will discuss key issues for the global mining community in the context of Sweden's mining industry and discover opportunities for their companies to grow and innovate. This event is a chance to discover what the industry's collective vision of future mining looks lik...","free":false},{"title":"Global Azure Bootcamp 2019 - Gothenburg - DOUGH - DevOps Usergroup Gothenburg","date":1556352000000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/255061783/","description":"Welcome to Global Azure Bootcamp! All around the world user groups and communities want to learn about Azure and Cloud Computing!\n\nOn April 27, 2019, all communities will come together once again in the sixth great Global Azure Bootcamp event! Each user group will organize their ...","free":true},{"title":"2nd European Congress on Advanced Chemistry","date":1557390600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/2nd-european-congress-on-advanced-chemistry-tickets-49327507904?aff=ebapi","description":"In continuation to past successful scientific meetings, 2nd European Congress on Advanced Chemistry will be held in May 09-10, 2019 on Stockholm, Sweden. This International Chemistry Conference overwhelmingly accentuation on “An Insight into the Research and Advancements in Chemi...","free":false},{"title":"Stockholm Cybersecurity Meetup","date":1559145600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041181/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Event For Sweden VPS Server Hosting – An Ideal Info Implementation","date":1559761200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/event-for-sweden-vps-server-hosting-an-ideal-info-implementation-tickets-52748355752?aff=ebapi","description":"Onlive Server introduced a new event for Sweden VPS Hosting. Chance for Sweden VPS seekers to find right hosting plans at right price limit Only Here. The event will be held on 5 June 2019 to 15 June 2019 and timing will be 10:00 AM to 6:00 PM at Stockholm, Sweden.\nOnlive Server ...","free":true}]