[{"title":"LiveHacks #4 - It's all about the Sound  - LiveHacks - Music Hackathon in Stockholm","date":1526713200000,"city":"Stockholm","link":"https://www.meetup.com/LiveHacks/events/250301027/","description":"*DUE TO VENUE, ONLY 40 SPOTS THIS TIME*\n\nListen up - because the next LiveHacks is just around the corner! Since we had such great success and demand after LiveHacks #3, we will host an extra acoustic LiveHacks edition inside a beautifully restored 19th century villa (once part o...","free":true},{"title":"CoderDojo Norrköping 19/5","date":1526727600000,"city":"Norrköping","link":"https://www.eventbrite.com/e/coderdojo-norrkoping-195-registrering-45838166189?aff=ebapi","description":"Nu är det dags för sista dojon innan sommaren!\nÄr du tjej eller kille mellan sju och 17 år och är intresserad av programmering? Då är du varmt välkommen till InGenious & Coffice, Strykbrädan, Laxholmstorget 3, 602 21 Norrköping! Inga förkunskaper krävs!\nOBS! Tänk på att:\n\nDojon ä...","free":true},{"title":"AI week #Saturday Effective Altruism and AI for good","date":1526738400000,"city":"Södermalm","link":"https://www.eventbrite.co.uk/e/ai-week-saturday-effective-altruism-and-ai-for-good-tickets-45615596477?aff=ebapi","description":"Effective altruism is about how you can do the most good for the world. It aims to do this be relying on critical thinking, rationality and research. To use AI to do good, effective altruism can be a tool to find out how. \n\nSchedule\n\n\n14:00 Introduction to AI and Effective Altrui...","free":true},{"title":"Big Data With Hadoop Certification Training Bootcamp - Live Instructor-Led Classes | Certification & Project Included | 100% Moneyback Guarantee | Stockholm, Sweden","date":1526833800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-with-hadoop-certification-training-bootcamp-live-instructor-led-classes-certification-tickets-41306558027?aff=ebapi","description":"Big Data With Hadoop Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Hadoop certification Training Bootcamp with 100% moneyback guarantee is designed to impart knowledge, skills, and hands-on experience required to become top-rated...","free":false},{"title":"Big Data With Hadoop & Spark Certification Training Bootcamp - Live Instructor-Led Classes | Certification & Project Included | 100% Moneyback Guarantee | Stockholm, Sweden","date":1526833800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-with-hadoop-spark-certification-training-bootcamp-live-instructor-led-classes-tickets-37197703332?aff=ebapi","description":"Big Data With Hadoop & Apache Spark Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Hadoop & Spark certification Training Bootcamp with 100% moneyback guarantee is designed to impart knowledge, skills, and hands-on experience requi...","free":false},{"title":"CI/CD in Azure - Stockholm Azure Meetup","date":1526918400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/250607003/","description":"CI/CD in Azure with ARM templates and VSTS, or \"programming in JSON\"\n\nA detailed study in automated deployment of Azure environments. How do you marry infrastructure as code, unit testing, QA and deployment to production in a logical flow?\n\nSome keywords: ARM, VSTS Build, VSTS Re...","free":true},{"title":"Solutions Summit","date":1526977800000,"city":"Gamla Staden","link":"https://www.eventbrite.com/e/solutions-summit-tickets-45371171395?aff=ebapi","description":"Join us for the Mission Innovation Solutions Summit, an opportunity to hear about some of the most exciting clean energy breakthroughs occurring around the world and new cutting-edge initiatives from Mission Innovation members.\nDate: 22nd May, 9.00 – 12.00 (registration from 8.30...","free":true},{"title":"Ethereum Gothenburg invites you to #gbgtechweek","date":1526986800000,"city":"Göteborg","link":"https://www.meetup.com/Ethereum-Gothenburg/events/248696160/","description":"• Welcome to the blockchain-track of gbgtechweek! We are hosting a wide range of blockchain start-ups and companies. Come and listen to get to know more about this emerging technology.\n\nSponsor of this tech Nordic event is Business Region Gothenburg and we are partnering with Got...","free":true},{"title":"Business Design meets Digital Sustainability - Business Design - Göteborg","date":1527001200000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/249733224/","description":"• What we'll do\nWhile digitalization continues to make new products, services and business models possible, more and more people start to question how these new opportunities can be applied to solve urgent sustainability problems. In this meetup we will explore the role of digita...","free":true},{"title":"Introduction to Kotlin - Software Developers Karlstad","date":1527003000000,"city":"Karlstad","link":"https://www.meetup.com/Software-Developers-Karlstad/events/249843444/","description":"This session we'll explore Kotlin - the newest kid on the JVM block. This language created by the makers of IntelliJ - Jetbrains - is quickly gaining popularity and we're going to find out why in this meetup.\n\nAs usual we'll start out with some chatting over pizza and beer.","free":true},{"title":"Yet Another Agile Meetup - Come and Enjoy! - CF Meetups - Bringing people together!","date":1527004800000,"city":"Stockholm","link":"https://www.meetup.com/IT-Freelancing-Meetup-Group/events/250715714/","description":"Has everything already been said about working agile? - maybe, maybe not.\n\nWelcome to spend a meetup kick-off with people who are not tired of going deeper into the topic. Is agile working really as agile as it should? Come and listen to others, mingle, have conversations, and en...","free":true},{"title":"Videum Codeup - Våren 2018","date":1527004800000,"city":"Växjö","link":"https://www.meetup.com/videumcodeup/events/250848076/","description":"• What we'll do\nPå Videum Codeup träffas programmerare i Växjö-regionen för att jobba med sina sidoprojekt.\n\nVare sig ditt projekt är en kommersiell tjänst, ett open source-bibliotek, eller varför inte en ny elektronikpryl, är dessa tillfällen ypperliga för att träffa likasinnade...","free":true},{"title":"Empathy and Organisational Change - Stockholm Scaled Agile Framework Meetup","date":1527006600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Scaled-Agile-Framework-Meetup/events/250903861/","description":"Are you an Agile Coach/SPC who wants to extend your network learn, come and listen to Jennifer Fawcett SAFe Fellow and Director of Service Deliver at Scaled Agile on the topic “Empathy and Organisation Change”.","free":true},{"title":"ESM BETA-Release Party","date":1527008400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/esm-beta-release-party-registration-45761042510?aff=ebapi","description":"It is with great pride and joy that we would like to welcome you to the release party of the Beta-version of our Brand New Product, ESM - Enterprise Security Modeller. Come and celebrate this occasion with us, in the beautiful space of The Loungery, where we will recieve you with...","free":true},{"title":"Learn how to Build What’s Next with Google (Cloud OnBoard)","description":"Cloud OnBoard - Stockholm is a free full-day instructor-led enablement and training event that will provide you with a step-by-step technical introduction to the Google Cloud Platform","city":"Stockholm","date":1527033600000,"link":"https://cloudplatformonline.com/2018-OnBoard-stockholm-q2.html","free":true,"number":5},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1527055200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/250785892/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"Symetri Engineering Forum - Stockholm","date":1527064200000,"city":"Stockholm","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-stockholm-registrering-44365789270?aff=ebapi","description":"Vi har sålt slut på biljetter till Engineering Forum i Stockholm om du vill sätta upp dig på reservlista mejla till oss här.\n\nVälkommen till Engineering Forum i Stockholm!\nPå temat Work Smarter visar vi under en halvdag de senaste nyheterna i Autodesks industriprodukter, med foku...","free":true},{"title":"Mentorspace Open House","date":1527087600000,"city":"Kista","link":"https://www.eventbrite.com/e/mentorspace-open-house-tickets-45852139985?aff=ebapi","description":"Meet Inicio and EIT Digital at the Kista Mentorspace Open House to find out more about our activities and upcoming events.\nWe'll start with a workshop on how to activate Grönlandsparken, a small park outside the Mentorspace, to make it an active part of the everyday life in Kista...","free":true},{"title":"Sports Analytics - Hitta nästa Zlatan med Machine Learning - Stockholm Data Science","date":1527088500000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Data-Science/events/250572142/","description":"Stockholm Data Science Meet Up – Tema Sports Analytics – 23 maj\n\nVälkommen att nätverka med andra data scientists och lyssna på intressanta presentationer!\n\nDenna gång med två intressanta presentationer på temat Sports Analytics.\n\nOla Lidmark Eriksson - Football Analytics\nVad som...","free":true},{"title":"AWS Meetup hosted by Viaplay - Viaplay and Viafree","date":1527089400000,"city":"Stockholm","link":"https://www.meetup.com/Sthlm-Viaplay-Tech-Group/events/250683512/","description":"​PLEASE NOTE! Registration is done on Stockholm AWS Meetup - https://www.meetup.com/aws-stockholm/events/250449932/ Go to the event to RSVP!\n\nAgenda,\n\n17.30 Door opens - Food and beer\n\n18.00 Introduction and Welcome by Peter Allwin, Head of Development, Viaplay\n\n18.15 Implementin...","free":true},{"title":"Hosted by Viaplay - Stockholm AWS Meetup","date":1527089400000,"city":"Stockholm","link":"https://www.meetup.com/aws-stockholm/events/250449932/","description":"17.30 Door opens - Food and beer\n\n18.00 Introduction and Welcome by Peter Allwin, Head of Development, Viaplay\n\n18.15 Implementing a Saga pattern using AWS Step Functions\n\nAnders Berglund, Infrastructure Architect, Media Provision - Viaplay, will talk about long lived transaction...","free":true},{"title":"SET#25 Driving higher quality with devops initiatives - Stockholm Exploratory Testing (SET)","date":1527089400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Exploratory-Testing-SET-Meetup/events/250106853/","description":"About speaker Sigge Birgisson, QA Manager at Avensia:\n\nAs QA Manager at Avensia, Sigge drives quality strategies across all projects of the company, enabling development teams to deliver high quality e-commerce software. With a background at Atlassian and Jayway, he coaches devel...","free":true},{"title":"#SUGMLM Grand Opening - Sitecore User Group Malmö","date":1527089400000,"city":"Malmö","link":"https://www.meetup.com/Sitecore-User-Group-Malmo/events/249024800/","description":"17:30 till 18:00 - Pizza\n\n18:00 till 19:00 - Öppen diskussion om #SUGMLM\n\n19:00 till 19:15 - Paus\n\n19:15 till 20:00 - Inbjuden föreläsare pratar om något intressant Sitecoreämne (TBD, lämna gärna förslag)\n\n20:00 till 20:30 - Mingel och nätverkande","free":true},{"title":"Women in IT - Event #11 - Women in IT Meetup","date":1527089400000,"city":"Göteborg","link":"https://www.meetup.com/Women-in-IT-Meetup/events/249948486/","description":"Finally Spring is here in Göteborg. Humblebee invites us to their modern and inspiring office. Together we will co-create around interesting and relevant topics and at the same time we will have a nice and inspiring time together.\n\nAgenda:\n17:30 - 18:00 Registration + Food/Mingle...","free":true},{"title":"Hantera beroenden till externa system i dina tester - Agila Testare","date":1527089400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/248730885/","description":"Dags för en ny träff för oss agila testare och denna gång har vi ett lite mer tekniskt ämne då vi kommer att diskutera beroenden till externa system.\n\nDet finns många sätt man kan hantera beroenden till externa system på, var och en med med sina egna för- och nackdelar. En av de ...","free":true},{"title":"TDD/Testing Meetup - CF Meetups - Bringing people together!","date":1527091200000,"city":"Stockholm","link":"https://www.meetup.com/IT-Freelancing-Meetup-Group/events/250615391/","description":"OBS! Please note that RSVP here is not enough. Secure your free ticket to the event here: https://www.eventbrite.com/e/tddtesting-meetup-tickets-45964784909\n\nWelcome to an evening focused on the world of Testing and Test Driven Development!\n\nComputer Futures and Capgemini invite ...","free":true},{"title":"Sundsvall Lounge Hack #208 - Sundsvall Lounge Hackers","date":1527091200000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/250140818/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.\n\nScandic's wifi is called scandic_easy, it's unencrypted with a web page just asking fo...","free":true},{"title":"Agile Topics and Networking Meetup","date":1527091200000,"city":"Lund","link":"https://www.meetup.com/Agile-Topics-and-Networking-Meetup/events/250405150/","description":"Interested in agile and lean topics of discussion!\nMeet with us to share your thoughts, ideas, or simply listen. This is a Meetup events where developers, coders, designers, marketers, business people and startup enthusiasts come together to share ideas and make a difference.\nTop...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1527094800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/250417094/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"How to Combine Visualization and NLP to Generate Intuitive Insights","date":1527098400000,"city":"Heden","link":"https://www.eventbrite.com/e/how-to-combine-visualization-and-nlp-to-generate-intuitive-insights-tickets-45411802925?aff=ebapi","description":"How do you combine visualization and NLP (natural language processing) in order to generate insights in an intuitive way?\nFindwise and Fredrik Moeschlin, Senior Data Scientist, give you the chance to relive the amazing presentation presented for the first time to Sweden's larges...","free":true},{"title":"🚀 Effective Java Software Design for Developers | Stockholm, May - 🚀 Effective Java Training Stockholm","date":1527145200000,"city":"Stockholm","link":"https://www.meetup.com/Effective-Java-training-Stockholm/events/249120404/","description":"➡️ Information and tickets: http://bit.ly/2pHctvi ⬅️\n\nDo you want to feel proud of your work? Write code that your colleagues will admire? Move fast without compromising quality? Build long-living software that is easy and fun to maintain? Get out of technical debt without big up...","free":false},{"title":"Azure Meetup Q2 2018 - Go serverless! - Nordcloud Azure meetup","date":1527174000000,"city":"Malmö","link":"https://www.meetup.com/Nordcloud-Azure-Meetup/events/250448743/","description":"Welcome to a meetup where we will demo and discuss practical examples of Azure functions, Serverless and Machine Learning.\n\nDoes your company have workloads in the cloud? Are you already using Azure or other cloud platforms and are curious about what Azure can deliver? Then you n...","free":true},{"title":"Debate ! Machine Learning development vs. Machine ethics - Critical Tech","date":1527176700000,"city":"Malmö","link":"https://www.meetup.com/Critical-Tech/events/250071825/","description":"Dear Techies,\n\nTime to sharpen the saw and get the discussions on AI and ML going. We’ve thought long and hard about how to expand the critical thinking in relation to AI/ML and are now proud to announce our very first debate!\n\nWe are teaming up with another Meetup, Barrel AI, an...","free":true},{"title":"Micro frontends, IOT and AWS-Lambdas @ Foo Cafe - Stockholm FullStack SecDevOps Engineering Meetup","date":1527177600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-FullStack-SecDevOps-Engineering-Meetup/events/250886522/","description":"We're excited to announce Stockholm FullStack SecDevOps Engineering Meetup #15! This time we will meet at FooCafe.\n\nWe have great speakers with awesome topics!\n\nAGENDA:\n\n18.00 - Meet &amp; Greet\n18.15 - Talk 1 and Q&amp;A\n18.45 - Break with something lighter to eat\n19.00 - Talk 2...","free":true},{"title":"C++ vårfika - SwedenCpp","date":1527177600000,"city":"Stockholm","link":"https://www.meetup.com/swedencpp/events/250682465/","description":"Fikadax!\nIt has been a while since we met last in a coffee just to talk a bit about C++ without any program.\nSo lets just meet and enjoy being together with nice people that share some interests. Interesting C++ talks are inevitable anyway ;-)\n\nThis is also an opportunity to give...","free":true},{"title":"Uppsala.js #23","date":1527180300000,"city":"Uppsala","link":"https://www.meetup.com/Uppsalajs/events/250553716/","description":"Welcome to Uppsala.js meetup #23! We have three interesting presentations and our host for the night is Caspeco.\n\nAgenda:\n\n18.45: Doors open\n\n19.00: ”Intro to Prettier: Start being an efficient developer by stop caring about code styling\"\n- Erik Hedberg\n\n19.40: “Employer and Empl...","free":true},{"title":"Elasticsearch at Wayke + Recap of Elastic{ON} 2018 - Elastic - Stockholm","date":1527181200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Elastic-Fantastics/events/250414058/","description":"We are excited to host a meetup at Findwise in the heart of Stockholm!\n\nEric Westberg, Solutions Architect at Elastic, will give a talk summarizing the highlights of Elastic{ON} 2018.\n\nWe will also have a talk by Torsten Landergren, Consultant and Elasticsearch expert at Findwise...","free":true},{"title":"BOSS of the SOC - Stockholm Splunk Meetup","date":1527181200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Splunk-Meetup/events/249592190/","description":"Hi\nFor those of you that work in Splunk with a security perspective, form a team and come to Skyddsrummet and flaunt your Splunk provess!\n\nThe scene is familiar to some of you but for the ones that never heard of it, it's like a security competition where you will practice your s...","free":true},{"title":"Agila Göteborg hos eTraveli","date":1527228000000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/250905816/","description":"Kom och nätverka och låt dig inspireras. Frukost och erfarenhetsutbyte och diskussioner runt deltagarnas egna ämnen! Denna gången ses vi hos ett för oss nytt bolag - eTraveli, som finns mitt i stan på adressen Kungsgatan 34.","free":true},{"title":"Från 0 till Snowflake på 90 minuter - Stockholm - Sweden Cloud Data Professionals","date":1527228000000,"city":"Stockholm","link":"https://www.meetup.com/Sweden-Cloud-Data-Professionals/events/250453179/","description":"För dig som vill se framtiden inom data warehouse i molnet\n\nVälkommen till en frukost som tar dig från noll till Snowflake på 90 minuter.\n\nAgenda\n\nBara Snowflake – Inga Powerpoints!\n8:00-8:30 Registrering\n8:30-10:00 Från 0 till Snowflake på 90 minuter\n10:00 Hem och berätta för ko...","free":true},{"title":"How to build software that is right for my business? - tretton37 Tech Meetup Stockholm","date":1527228000000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/250869844/","description":"Is your organization stuck on delivering the same software in different shapes?\nDid you ever wonder how startups deliver fast and with precision?\nAre you in danger of being left behind?\n\nCome learn how to get fast feedback on ideas before deciding to invest and see how deceivingl...","free":true},{"title":"Malmö C++ User Group - Meeting 0x1","date":1527260400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-C-User-Group/events/250552286/","description":"First meetup of the Malmö C++ User Group.\n\nAgenda\n[masked] - Meet &amp; Greet[masked] - Speaker Presentation[masked] - Pizza break[masked] - Q&amp;A with Speaker\n\nTalk for this first meeting is:\n- C++ as a scripting language\n\nTo use C++ in conjunction with a scripting language to...","free":true},{"title":"Get together/hack-meeting 18.05 + ULUG annual meeting - Uppsala Linux User Group","date":1527319800000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/250033688/","description":"Welcome to another cosy meetup.\n\nULUG is also having it's annual meeting, and members are free to participate (or ignore it and work on something else).\n\n• What we'll do\nSocialize, learn, help someone else and hack on our favourite projects!\n\n• What to bring\nAn open mind. A compu...","free":true},{"title":"ScalaBridge: Intro to Programming with Scala & Advanced Programming with Scala - Scala Stockholm","date":1527332400000,"city":"Stockholm","link":"https://www.meetup.com/Scala-Stockholm/events/250344238/","description":"Select your workshop\n* Intro to Programming with Scala\n* Advanced Programming with Scala\n\nBoth workshops are intended for anyone who identifies as belonging to a group that is underrepresented in tech. Attendance of the workshops is free, with food and drinks provided throughout ...","free":true},{"title":"WP15 Sthlm - WordPress Stockholm","date":1527418800000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/250182194/","description":"WordPress fyller 15 år! Det ska vi fira med en trevlig liten söndagsmeetup. Mer information kommer snart, men håll kalendern öppen.","free":true},{"title":"ReasonDojo - Learn OCaml/ReasonML by making things - Sigma Smart Developers Society Gothenburg","date":1527422400000,"city":"Göteborg","link":"https://www.meetup.com/SSDS-Gothenburg/events/250906204/","description":"Have you been wondering about OCaml/ReasonML or about which language you'd like to try out next? Come to ReasonDojo.\n\nThe best way to learn a new programming language is to build something real using it. But it can be intimidating to try something new, so we're going to all do it...","free":true},{"title":"Jenkins Configuration as Code - Automating an Automation Server - Göteborg Jenkins Area Meetup","date":1527522300000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Jenkins-Area-Meetup/events/250208648/","description":"Thankyou to Semcon who is hosting the meetup!\n\nAgenda:\n17:45 mingle over drinks &amp; pizza\n18:10 introduction and welcome\n18:20 Presentation \"Configuration as Code Jenkins Plugin\" by Ewelina Wilkosz\n19:05 short break\n19:15 Presentation \"Managing Jenkins configurations with Groov...","free":true},{"title":"Warp Optimist Meetup - Warp Meetup","date":1527523200000,"city":"Stockholm","link":"https://www.meetup.com/Warp-Meetup/events/250843404/","description":"En timme utan ett negativt ord!\nVarje talare berättar i ett TED-liknande anförande i maximalt 11 minuter något de är optimistiska om.\n\nANMÄLAN: https://sv-se.invajo.com/event/warpinstitute/warpoptimistmeetupmedbirgittaohlsson\n\nVi har tre väldigt spännande talare:\n\nBirgitta Ohlsso...","free":true},{"title":"Meetup 91 @ Sup46 by Daresay & Developers Bay - CocoaHeads Stockholm","date":1527523200000,"city":"Stockholm","link":"https://www.meetup.com/CocoaHeads-Stockholm/events/250869496/","description":"Hello CocoaHeads!\n\nIt's almost WWDC time but before that, we have another packed meetup with some really great talks and a special guest visit from the Netherlands!\n\nDaresay and Developers Bay are co-hosting this meetup at Sup46, which is always a blast to come back to. See you t...","free":true},{"title":"Meetup #3! - Stockholm Vue.js Meetup","date":1527523200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Vue-js-Meetup/events/250771528/","description":"MeetUp #3 coming up!\n\nMore info about the schedule will be added soon.\nDoors open at 17.30 and we start at 18.00.\n\nIf you have speaker suggestions or topics you would like to hear about please let us know.\n\nWe are happy to be hosted by Daniel Wellington AB, co-organized by Alessi...","free":true},{"title":"Atomize – Intelligent pricing for the hospitality industry - Machine Learning and Data Science (GBG)","date":1527523200000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/250874879/","description":"Atomize solve the pricing problem for the hospitality industry. What is the optimal price for a hotel to charge for a specific room type, for a specific arrival date, right now? What are the dynamics of this industry? How do you build AI driven price recommendations that increase...","free":true},{"title":"Functional life cycles for state management during interactive development - Got.λ - Göteborg Functional Programming Group","date":1527609600000,"city":"Göteborg","link":"https://www.meetup.com/got-lambda/events/250803906/","description":"In this presentation Johan Lodin will walk through the process of refactoring `component` into a library using nothing but functions as abstractions.\n\nIn 2014 Stuart Sierra released `component`--a library to manage state during interactive development. It solved a problem that ma...","free":true},{"title":"Femtech #11 - Created for women, by women","date":1527615000000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/femtech-11-created-for-women-by-women-tickets-46008456532?aff=ebapi","description":"It’s once again time to feel the energy and inspiration of FemTech!\nBring your business cards and get ready to network with marvelous and inspirational women in the tech and entrepreneurial space.\nThe event will be moderated by Maral Kalajian, Marketing & Communications at Watty ...","free":true},{"title":"How to 3D-Print a Wooden Home","date":1527674400000,"city":"Umeå","link":"https://www.eventbrite.com/e/how-to-3d-print-a-wooden-home-tickets-43164192261?aff=ebapi","description":"Welcome to an international, cross-disciplinary platform offering ideas exchange, knowledge transfer, and networking. Be inspired by leading thinkers and makers and interact with peers from research and industry as we strengthen our cluster around large-scale biobased additive an...","free":true},{"title":"Startup Live in Malmö! - Malmö Startups","date":1527690000000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/249451574/","description":"Join at 16.20 for an Afterwork with snacks and non-alcoholic beverages. The stage show starts at 17.30, where we will feature a number of panels and speakers with entrepreneurs from both small and large startups, working in areas from reproductive health to technology.\n\nREGISTER ...","free":true},{"title":"Hands on DevOps: Container Orchestration with RedBridge - Stockholm Linux Meetup","date":1527692400000,"city":"Stockholm","link":"https://www.meetup.com/meetup-group-PClxixuR/events/250538400/","description":"Hi,\n\nFancy a Hands on evening on DevOps with Container Orchestration?\n\nTogether with Redbridge we would like to invite you to their office the 30th of May.\n\nThe highlight of the evening is a technological demonstration on how to work with infrastructure and applications based on ...","free":true},{"title":"May 2018 Meetup! - Stockholm RegTech Meetup","date":1527692400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/248993807/","description":"A new great RegTech Meetup here in Stockholm!\n\nThis time we will have the opportunity to listen to\n\n- Stig Johansson, Head of Innovation Centre at Finansinspektionen\n- Linda Hellström, founder and CEO of GRC Watch; and\n- Matthew Woodward, Manager 421 Consulting\n\nThey will address...","free":true},{"title":"Meeting with Nir Mashkowski, Director of Azure Functions and Azure App Service - Skåne Azure User Group","date":1527693300000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/250537279/","description":"We are honored to have Nir Mashkowski from Microsoft visiting us. Nir is the Director of Program Management for the Azure Functions and Azure App Service team. Nir has been working on Azure PaaS for the last five years and on Web technologies since the late 90s.\n\nHis team built t...","free":true},{"title":"Workshop - hur kommer man igång med Artificiell Intelligens? - Stockholm Software Craftsmanship","date":1527694200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Software-Craftsmanship/events/249832463/","description":"Intresserad av utveckling med Artificiell Intelligens och Machine Learning? I denna hands-on workshop kommer du att få göra precis det. Vi kommer att visa dig hur du snabbt kommer igång med Microsoft’s Cognitive Services och Azure Machine Learning Studio samt Artificial Cognition...","free":true},{"title":"‘What is ResearchOps?’  A hands-on workshop for practitioners - Stockholm User Research","date":1527694200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-User-Research/events/250612524/","description":"You might have seen the term ResearchOps pop up on your radar lately and wondered what it is? The best answer is that most of us do not know what it is because there is no clear definition.... Yet!\n\nThe ResearchOps Community is running a series of global workshops in at least 14 ...","free":true},{"title":"A glimpse into what Tobii is doing with eye tracking, .NET and Angular - Tobii Meetup","date":1527694200000,"city":"Stockholm","link":"https://www.meetup.com/Tobii-Meetup/events/250298910/","description":"Welcome to our second Tobii Meetup! We will look more into the technology of eye tracking and how we apply this in different products. The presentations from Tobii engineers will range from pretty hands-on things like the anatomy of the eye and the math used to track your gaze in...","free":true},{"title":"Kotlin, ett bättre java? - Devies Gothenburg","date":1527694200000,"city":"Gothenburg","link":"https://www.meetup.com/Devies-Gothenburg/events/250450541/","description":"Kotlin, ett bättre java?\n\nPå Devies är vi nyfikna utvecklare som vill utveckla och utvecklas. Vi vill därför bjuda in er till en kväll där vi diskuterar Kotlin och dess fördelar.\n\nVår vän Raul Bache kommer presentera Kotlin. Det blir presentation och live Q&amp;A.\n\nEn möjlighet a...","free":true},{"title":"How to innovate and navigate ux-design in our complex and fast changing world. - IxDA Umeå","date":1527694200000,"city":"Umeå","link":"https://www.meetup.com/IxDA-Umea/events/250573435/","description":"**** DAY IS CHANGED TO WEDNESDAY ****\n\nSearchia is sponsoring with lighter meal.\n\nWelcome to Department of Psychology at Umeå University, Peter Byström will be presenter of this venue.\n\nPeter:\nCynefin is a sense-making framework that helps you understand a complex world so you ca...","free":true},{"title":"How to capture a moment - GBG DESIGNERDS","date":1527696000000,"city":"Göteborg","link":"https://www.meetup.com/gbgdesignerds/events/250840832/","description":"It’s time for a relaunch of GBG Designerds! This evening Carl Sandin will give you his views on the working life of a sports photographer. He will talk about how it is to photograph some of the biggest sports events in the world.\n\nDuring the meet up Carl will also demonstrate his...","free":true},{"title":"SthlmHW #19: \"Smart Home\" (live-stream avail) - Stockholm Hardware Meetup","date":1527696000000,"city":"Stockholm","link":"https://www.meetup.com/sthlmhw-meetup/events/250482355/","description":"Stockholm Hardware #19 is focused on \"Smart Home\". Doors open 17:30 with light food &amp; beverages, and the talks start at 18:00.\n\n*** Speakers ***\nWe are looking for people to present/demo, if you have suggestions, then please get in touch.\nThe short 5 minute demos/lightning-ta...","free":true},{"title":"Kommunen bjuder in till samtal om Gävle som teknikstad - Gävle Developer Meetup","date":1527696000000,"city":"Gävle","link":"https://www.meetup.com/Gavle-Developer-Meetup/events/250094839/","description":"Gävle kommun är väldigt intresserade av våra synpunkter på vad som gör en stad attraktiv att arbeta i, respektive bo i. Och då särskilt med fokus på personer inom IT och andra innovativa branscher. Vad fungerar bra idag? Vad kan bli bättre?\n\nDetta är en riktigt bra chans för oss ...","free":true},{"title":"Sundsvall Lounge Hack #209 - Sundsvall Lounge Hackers","date":1527696000000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/250140826/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.\n\nScandic's wifi is called scandic_easy, it's unencrypted with a web page just asking fo...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1527699600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/250446368/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Symetri Engineering Forum - Borlänge","date":1527755400000,"city":"Borlänge","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-borlange-registrering-43931974719?aff=ebapi","description":"Välkommen till Engineering Forum i Borlänge!\nPå temat Work Smarter visar vi under en halvdag de senaste nyheterna i Autodesks industriprodukter, med fokus på Inventor och Vault.\nPå Engineering Forum fokuserar vi på de lösningar och tekniker som kan hjälpa dig och ditt företag att...","free":true},{"title":"Code BEAM STO","description":"50+ speakers over 2 days, multi-track conference covering Erlang, Elixir and other BEAM languages. It focuses on real-world applications of BEAM languages, concurrency, distributed computing and scalability. It strives to bring together people passionate about the Erlang Ecosyste...","city":"Stockholm","date":1527757200000,"link":"https://www.codesync.global/conferences/code-beam-sto-2018/","free":false,"number":7},{"title":"Deep Learning - En djupdykning - DevForum-Stockholm","date":1527778800000,"city":"Stockholm","link":"https://www.meetup.com/DevForum/events/249667642/","description":"Ett av de hetaste ämnena just nu är Deep Learning.\nDu kanske redan har deltagit på ett föredrag och har kännedom om TensorFlow men vill komma djupare?\n\nI detta seminarium ställer vi frågan hur Deep Learning egentligen fungerar? Vilka teorier ligger bakom? Hur bär sig en maskin eg...","free":true},{"title":"Play My Game™ med Raw Fury - testning av lokalproducerade spel - East Sweden Game","date":1527778800000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/249493623/","description":"Testa lokalproducerade spel som utvecklas av medlemmar på East Sweden Game! Vi får även finbesök av hypade förläggaren Raw Fury som skickar ner spelbranschveteranerna Karl Magnus Troedsson och Jónas Antonsson från huvudkontoret i Stockholm.\n\nRaw Fury AB är en svensk spelförläggar...","free":true},{"title":"GraphQL @ Bonnier Broadcasting - Bonnier Broadcasting (TV4,C More)","date":1527780600000,"city":"Stockholm","link":"https://www.meetup.com/BonnierBroadcasting-Tech-Group/events/250904340/","description":"Here at Bonnier Broadcasting we have been using GraphQL for about a year. We want to share with you what we have learnt so far. Challenges, success and failure.\n\nAGENDA\n\n17.30 - Pizza and beer\n\n18.00 - Welcome/Introduction\n\n18.10 - GraphQL at Bonnier Broadcasting (including Q&amp...","free":true},{"title":"GraphQL Meetup #2 @ Bonnier Broadcasting - GraphQL Stockholm","date":1527780600000,"city":"Stockholm","link":"https://www.meetup.com/GraphQL-Stockholm/events/250817384/","description":"Finally the day you all have been waiting for is here!\n\nWelcome to an evening of GraphQL!\n\nThis time our host will be Bonnier Broadcasting, who will tell us a bit about how they use GraphQL.\n\nCurrently, there will be 2 talks and maybe even a 3rd or a lightning talk round. Expect ...","free":true},{"title":"Meetup #4 - Software Dev Linköping","date":1527780600000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/246961092/","description":"","free":true},{"title":"IoT Stream Processing with Storm, Building&Road Detection from Satellite Images - Knock Data Stockholm","date":1527782400000,"city":"Stockholm","link":"https://www.meetup.com/Knock-Data-Stockholm/events/250449202/","description":"Venue, Food and Drink sponsored by FooCafe. Please sign up at http://foocafe.org/stockholm/events/1890\n\n18:00 Arrive\n\n18:15 First Talk, IoT Stream Processing with Apache Storm by Rubén Laguna @ Teradata\n\n18:50 Break with food and drinks\n\n19:20 Second Talk, Fine-Grain Detection of...","free":true},{"title":"Get #Made4Fitbit at Our 1st Stockholm \"App-y\" Hour! - Stockholm Fitbit Developers","date":1527782400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Fitbit-Developers/events/250070224/","description":"Since enlisting Pebble's expertise and launching the Fitbit SDK in September 2017, we’ve worked hard to launch an amazing developer experience for the new Fitbit OS platform. We're here to keep the momentum going and keep our community growing with events around the world.\n\nThere...","free":true},{"title":"#OpenErlang Stockholm Party","description":"Join us for an evening celebrating 20 years since Erlang OTP was open sourced!","city":"Stockholm","date":1527791400000,"link":"https://www.eventbrite.co.uk/e/openerlang-stockholm-party-tickets-45443177768","free":true,"number":6},{"title":"Regular User Group Meeting #11 - Stockholm Splunk Meetup","date":1527836400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Splunk-Meetup/events/250127760/","description":"Open up with round table presentation and recent expectations and discoveries (by now, GDPR has kicked in ;)).\nFirst show&amp;tell - light introduction to Splunk and a particular challenge.\nBreak &amp; coffe\nSecond show&amp;tell - configuration compiler (harder)\nLight lunch and m...","free":true},{"title":"Gratis expertfrukost: Matomo webbanalys","date":1527840000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/gratis-expertfrukost-matomo-webbanalys-registrering-44634990458?aff=ebapi","description":"Inför EU:s nya regelverk kring dataskydd som träder i kraft 25 maj 2018, är det många som har börjat att se sig om efter alternativ till Google Analytics som de använder för att analysera sin webbtrafik. Tomas Persson berättar på detta kostnadsfria frukostseminarium om ett sådant...","free":true},{"title":"Closing the Gaps with DevOps - DevOps Skåne","date":1528126200000,"city":"Malmö","link":"https://www.meetup.com/devopskane/events/250584113/","description":"When we strive to move an organization, team or any group of people towards a DevOps culture, one big focus area is reducing feedback loops. It is both technical loops, like how we test changes to features, but also reducing paths for communication and unwanted noise.\n\nFor this m...","free":true},{"title":"STHLM TECH MEETUP with QUALCOMM + STACK OVERFLOW - STHLM TECH Meetup","date":1528128000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/250812882/","description":"STHLM TECH MEETUP is Europe's largest monthly event for startups and takes place the first Monday of each month\n\nMany consider our 2 previous meetups with Qualcomm as their favorites. WIth ~250 investments since starting in 2000, Qualcomm is a top 10 corporate investor globally a...","free":true},{"title":"Apple WWDC18 at Harbour Front Stockholm","date":1528128000000,"city":"Stockholm","link":"https://www.meetup.com/meetup-group-jhmXzBgQ/events/250839110/","description":"Hej!\n\nVarmt välkommen att mingla med oss på Harbour Front den 4 juni då vi tillsammans kollar in det senaste på WWDC18. Vi bjuder på mat och dryck men framförallt kollar vi på Apples keynote som presenteras live på McEnery Convention Center, i San Jose, CA. Eventet börjar kl 18 m...","free":true},{"title":"WWDC 2018 - CocoaHeads Göteborg","date":1528128000000,"city":"Göteborg","link":"https://www.meetup.com/cocoaheads-goteborg/events/247312658/","description":"In keeping with CocoaHeads Göteborg traditions, we'll meet up for a beer and some pizza and watch what Apple has in store for us this year!\n\n18.00: Doors open, Pizza is served\n19.00: WWDC Keynote should start\n\nBeer, Pizza, and locale is sponsored by Spotify. If you have any food ...","free":true},{"title":"Alchemy For the Modern Computer Scientist - Foo Café Stockholm","date":1528128000000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/250574088/","description":"• What we'll do\nRegister for food and drinks at http://foocafe.org/stockholm/events/1893\n\nIn ancient times, the dream of alchemists was to mutate ordinary metals such as lead into noble metals such as gold. However, by using classic mathematics, modern physicists and chemists are...","free":true},{"title":"Pre Stand-up #1 - Evolve technology","date":1528178400000,"city":"Göteborg","link":"https://www.meetup.com/evolve-technology/events/250574058/","description":"Denna dag snackar Mikael Stalvik från Evolve som har blandannat varit tech lead för Lindex nya omniplattforms app om cross-platform utveckling med Xamarin, React Native eller Ionic.\n\nDet är inte helt enkelt att välja en plattform för din organisation men målet med denna frukost ä...","free":true},{"title":"Deep-dive into ServiceNow Automated Test Framework - Stockholm ServiceNow Developer Meetup","date":1528210800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-ServiceNow-Developer-Meetup/events/250883070/","description":"With the Automated Test Framework (ATF), you create and run automated tests on your ServiceNow instance.\nWhen you upgrade or modify your instance, these tests would help to confirm that the instance still works as designed.\n\nWe will present a walkthrough of how to accomplish this...","free":true},{"title":"SN developer Sweden meetup in Malmö - Stockholm ServiceNow Developer Meetup","date":1528210800000,"city":"Malmö","link":"https://www.meetup.com/Stockholm-ServiceNow-Developer-Meetup/events/250603015/","description":"• What we'll do\nLet's get together in Malmö after work to discuss and share experiences, ideas and codes on the Now Platform.\nThis is a great opportunity to network and collaborate with like-minded professionals to expand your skill sets.\n\nDeveloper-oriented technical content, fo...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1528304400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/250446371/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Reflections on testing Machine Learning systems - Passion for Testing - Gothenburg","date":1528342200000,"city":"Gothenburg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/249973695/","description":"Seal Software is sponsor for this evening!\n\nAgenda:\n17:30 Some snacks and drinks\n18:00 The lecture followed by discussions in groups\n\nIntroduction:\nIt is the times when ML is becoming omnipresent in numerous technologies surrounding us, AI is a buzzword for such systems which tak...","free":true},{"title":"Business Agility from the Trenches - Business Agility Meetup","date":1528380000000,"city":"Göteborg","link":"https://www.meetup.com/Business-Agility-Meetup/events/250344087/","description":"Behovet av att vara snabb för att överleva växer för varje dag. Ökad Internationalisering, Digitalisering och boomen av Artificiell Intelligens lägger grunden för en perfekt storm. Detta ställer stora krav på att snabbt ta fram nya och förbättrade produkter men det ställer också ...","free":true},{"title":"Early Summer Meetup - Sitecore User Group - Gothenburg","date":1528381800000,"city":"Göteborg","link":"https://www.meetup.com/Sitecore-User-Group-Gothenburg/events/249832047/","description":"Hello everyone!\n\nI am thinking that it is our turn to host the next meetup at Decerno. I am unsure of what date suits people best, if we go by the approximate interval we have used before it would probably end up being right in the middle of summer vacation.\n\nI've attached a ques...","free":true},{"title":"Silos och värdeströmmar - hur delar vi upp en organisation i team? - Agila Ledare","date":1528435800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/246637961/","description":"• What we'll do\nVi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45.\n\n• Tema: Silos och värdeströmmar - hur delar vi upp en organisation i team?\nErt bolag har bestämt sig för att bli agila och till och med avslutat alla projekt - nu ska bara teamen på plats? Hu...","free":true},{"title":"101 Docker and Kubernetes - DevOps Skåne","date":1528731000000,"city":"Malmö","link":"https://www.meetup.com/devopskane/events/250801966/","description":"Introduction to Docker and Kubernetes for newbies. What is Docker? What is the difference between Docker and VM? Concept of image, container and registry. What is container orchestration, and how Kubernetes serves the purpose of container orchestration. No hands on or coding invo...","free":true},{"title":"Trafiklab meetup i Stockholm - Trafiklab Meetup","date":1528812900000,"city":"Stockholm","link":"https://www.meetup.com/Trafiklab-Meetup/events/250875495/","description":"Vi planerar för en ny meetup med Trafiklab! Den 12 juni kommer vi att presentera nya roliga datakällor för Stockholm. Som vanligt kommer vi att ha en fullspäckad agenda och intressanta diskussioner kring öppna data och digitalisering inom kollektivtrafikområdet.\n\nSom vanligt komm...","free":true},{"title":"Eric Wall explains Consensus Mechanisms - Decentralized Camp - Stockholm","date":1528819200000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/250818616/","description":"FREE FOOD&amp;BEER: Register with Foo Cafe to get it: http://foocafe.org/stockholm/events/1900\n\nEric Wall is a well known voice in the blockchain community. He travels the world to teach on the topic, is an expert trader and has strong opinions, which makes him a great speaker. T...","free":true},{"title":"First Rust meetup! (tentative date) - Rust Gbg","date":1528819200000,"city":"Göteborg","link":"https://www.meetup.com/rustgbg/events/250884518/","description":"(This date is tentative depending on the availability of speakers)\n\nWelcome to the first Rust meetup in Göteborg!\n\nWe'll start off with a few talks:\n\n- Reproto, by John-John\n- Why Rust is good for business, by Brendan\n- Your talk here! Message us.\n\nKick off will be around 18:00, ...","free":true},{"title":"Scrum Beers Göteborg","date":1528821000000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/248799857/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"Protect your data in Azure - One of many actions on your way towards GDPR - Swenug Linköping","date":1528821600000,"city":"LINKÖPING","link":"https://www.meetup.com/Swenug-Linkoping/events/250606563/","description":"Level: Intermediate\n\nIt is hard to escape the daily news about companies whose services have been breached\nand where sensitive data was lost into the hands of hackers. Losing data will not only make\nyou lose the trust of your users, but with the upcoming EU regulation, GDPR, it m...","free":true},{"title":"Symetri Engineering Forum - Luleå","date":1528873200000,"city":"Luleå","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-lulea-registrering-43931931590?aff=ebapi","description":"Välkommen till Engineering Forum i Luleå!\nVid bjuder på frukost och visar lösningar och tekniker som kan hjälpa dig och ditt företag att spara tid, öka produktiviteten och minimera risken för fel. Vi kommer att visa dig de senaste nyheterna i Autodesks industriprodukter med fokus...","free":true},{"title":"Mindpark Tech - Code Lunch#2 w. tretton37","date":1528884000000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/250107678/","description":"\"Apps for Users\"\n\nSome developers focus on tech, some focus on solutions, some even focus on the development process. Let's go back to the basics and create apps which focus on users!\n\nIn this session Stefan, hosting the Code Lunch #2, will...\n\nShow how to create native apps that...","free":true},{"title":"Business Design and Industry 4.0 - Business Design - Göteborg","date":1528902000000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/250538767/","description":"The 4th Industrial Revolution is transforming value chains within manufacturing and logistics whilst enabling entirely new business models. The west coast of Sweden is a global hotspot for innovation within Industry 4.0 with exciting projects planned and in progress across the re...","free":true},{"title":"Delphimöte - Användargruppen för Delphi i Göteborg","date":1528903800000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/250549979/","description":"Vi samlas över en bit mat och snackar nördigheter, förslagsvis relaterade till Delphi.","free":true},{"title":"GDG Android Summer 2018 - GDG Stockholm Android","date":1528903800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Android/events/249932016/","description":"17.30 - 18.00 Doors open, food and drinks served, mingle.\n18:00 - 19:00 Data Informed Development &amp; Performance Monitoring by Ivan Dimoski\n\nAbstract:\nFor a long time now, the product teams have been utilizing the number of tools to help them understand how users interact with...","free":true},{"title":"SAFe Meetup - Göteborg Scaled Agile Framework Meetup","date":1528903800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/249469680/","description":"Agenda\nTBD","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1528909200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/250446399/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Symetri Engineering Forum - Skellefteå","date":1528959600000,"city":"Skellefteå","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-skelleftea-registrering-43932178328?aff=ebapi","description":"Välkommen till Engineering Forum i Skellefteå!\nVid bjuder på frukost och visar lösningar och tekniker som kan hjälpa dig och ditt företag att spara tid, öka produktiviteten och minimera risken för fel. Vi kommer att visa dig de senaste nyheterna i Autodesks industriprodukter med ...","free":true},{"title":"Gutenberg in da house - WordPress Meetup Westeros","date":1528992000000,"city":"Västerås","link":"https://www.meetup.com/WordPress-Westeros/events/250887676/","description":"—- under planering —-\n\nGutenberg pratas det om inom wp-grupperna. Vi tar en koll på vad det faktiskt är och funderar över dess fördelar och utmaningar. Att Gutenberg inkluderas i WordPress till version 5, det vet vi med säkerhet. Och det blir ett stort steg framåt, eller blir det...","free":true},{"title":"FINTECH SUMMER HACKATHON - Digital Transformation | Stockholm","date":1529078400000,"city":"Stockholm","link":"https://www.meetup.com/DigitalTransformationSthlm/events/250593019/","description":"Do you have a FinTech idea and looking for talented team members to get it validated? Do you want to turn an idea into a prototype?\n\nSEEBURGER invites you to join our annual Hackathon along with developers, designers and entrepreneurs for a contest on prototyping real-life FinTec...","free":true},{"title":"Keysigningparty juni - IX Stockholm / ix.ufs.se","date":1529341200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/246716506/","description":"• What we'll do\nVi kommer att verifiera varandras identiteter mot deras GPG/PGP nycklar för att signera deras nycklar. Då kan vi i längden bygga större web of trust samt lära ut kryptering till fler personer.\n\n• What to bring\nGPG Fingerprint på papper i stil med följande:\n\n$ gpg ...","free":true},{"title":"CocoaHeads Malmö: June","date":1529422200000,"city":"Malmö","link":"https://www.meetup.com/CocoaHeads-Malmo/events/250335258/","description":"We scheduled one \"formal\" talk to this event so we get time to go through what's new from WWDC and our first impressions.\n\nThe talk will be about implementing well behaving custom UIView subclasses; with animations, live previews, layout, and rendering to give your app a visual t...","free":true},{"title":"Ready for Java 10 - Bridging the Gap Between Database and Stream - Javaforum Malmö","date":1529422200000,"city":"Malmö","link":"https://www.meetup.com/Javaforum-Malmo/events/250368620/","description":"17:30 - 17:45 Welcome and Mingle\n\n17:45 - 18:40 Ready for Java 10 - Bridging the Gap Between Database and Stream\n\n18:30 - 19:15 Pizza Break\n\n19:15 - 20:00 Hands-on\n\nReady for Java 10 - Bridging the Gap Between Database and Stream\n\nWhenever you write code that mixes languages and ...","free":true},{"title":"OpenStack Forum #3 - OpenStack User Group Sweden","date":1529496000000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/249868407/","description":"* Update *\nTyvärr är alla sponsrade burgare nu slut, men ni är varmt välkomna förbi ändå. Vi ses den 2/6!\n\nHej allihopa!\n\nDå börjar det äntligen dra ihop sig till nästa OpenStack Forum torsdagen den 20/6 mellan 14:00 och 17:00. Men, det viktigaste först! Den här gången sponsras k...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1529514000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/250446400/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"GDPR breakfast seminar","date":1529912700000,"city":"Kista","link":"https://www.eventbrite.com/e/gdpr-breakfast-seminar-tickets-46217920043?aff=ebapi","description":"GDPR is coming! As of May 25th, you’ll have to ensure that your business practices comply with the new EU-wide data protection legislation. And you’re ready, aren’t you?If not, then join us at EIT Digital to get some last-minute advice from GDPR expert Mats Edvardsson on how the ...","free":true},{"title":"SharePoint Saturday Stockholm 2018","date":1535790600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sharepoint-saturday-stockholm-2018-tickets-44177336603?aff=ebapi","description":"SharePoint Saturday Stockholm \r\nis a FREE event about the Moderns Workplace created on SharePoint/Office365 and Azure!\r\nIf you recieved a special invitation please check your email and use your promotion code\r\nWe are back!\r\nAfter the great success of #SPSTHLM in 2014, 2015 a...","free":true},{"title":"30th Annual Congress on Nanotechnology and Nanomaterials","date":1536570000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/30th-annual-congress-on-nanotechnology-and-nanomaterials-tickets-45284100965?aff=ebapi","description":"Invitation from Nanotech 2018 conference for Sponsor /Collaborators - Stockholm, Sweden\nDear Team,\nGreetings from Nanotech 2018 conference!!!\nOn the behalf of the organizing committee of 30th Annual Congress on Nanotechnology and Nanomaterials, it gives me immense pleasure to inv...","free":false},{"title":"2018 International Conference on Cyber Physical Systems and IoT(CPSIOT 2018)","date":1537516800000,"city":"Stockholm","link":"https://www.eventbrite.sg/e/2018-international-conference-on-cyber-physical-systems-and-iotcpsiot-2018-tickets-41810564524?aff=ebapi","description":"★2018 International Conference on Cyber Physical Systems and IoT(CPSIOT 2018)-- Ei Compendex & Scopus—Call for papers \nSeptember 21-23,2018 ｜Stockholm, Sweden｜http://www.cpsiot.org/\n \n★CPSIOT 2018 presents researchers, engineers, and academics with an unprecedented opportunity to...","free":false},{"title":"EuroSciCon Conference on Polymer and Biopolymer chemistry 2018","date":1538384400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/euroscicon-conference-on-polymer-and-biopolymer-chemistry-2018-tickets-46179101937?aff=ebapi","description":"EuroSciCon is organizing a meeting on Polymer and Biopolymer Chemistry which is scheduled on October 1st-October 2nd at Stockholm, Sweden. EuroSciCon is the UK based independent life science events company with predominantly business and academic client base. The 2018 meeting pro...","free":false},{"title":"OpenStack Days Nordic - Stockholm 2018 - OpenStack User Group Sweden","date":1539064800000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/248260324/","description":"OpenStack Days Nordic – Stockholm 2018 is a two-day event with a mission to increase Awareness, Utilization and Competence surrounding OpenStack. The event consists of presentations and educational opportunities over two days and the topics span everything from cloud strategy and...","free":true},{"title":"Nordic Smart Cities 2018","date":1540317600000,"city":"Malmö","link":"https://www.eventbrite.co.uk/e/nordic-smart-cities-2018-tickets-41379951549?aff=ebapi","description":"Nordic Smart Cities returns in 2018 for the 4th edition - this time in Malmö, Sweden. As cities across the region continue to grow the pressure on them to develop increases, but so does the opportunity to make new projects and renovation projects as smart and sustainable as they ...","free":false},{"title":"Internetdagarna 2018 - Internetdagarna på Stockholm Waterfront den 19-20 nov 2018","date":1542610800000,"city":"Stockholm","link":"https://www.meetup.com/Internetdagarna-pa-Stockholm-Waterfront-den-19-20-nov-2018/events/249974759/","description":"The Internet Days is one of Sweden’s most important meeting places for individuals who work with the internet in various ways. Each year we congregate at the Stockholm Waterfront Congress Centre to be inspired, learn, and network. The 2018 conference will be the 19th in successio...","free":true},{"title":"LiU Game Conference 2018","date":1543406400000,"city":"Linköping","link":"https://www.eventbrite.co.uk/e/liu-game-conference-2018-registration-45939635687?aff=ebapi","description":"LiU Game Conference is an annual conference about computer games, visualization and digital experiences - presented by Linköping University, HiQ and East Sweden Game. \nPLEASE NOTE: Entrance is completely free, buy we may charge you 200 SEK if you don't show up. So be there or ple...","free":true}]