[{"title":"Sundsvall Agile Coffe - Sundsvall Lean Coffee","date":1536037200000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lean-Coffee/events/254067915/","description":"Hej!\n\nNu är det dags igen, hoppas alla är uppvilade efter en skön sommar och redo att ta sig an alla spännande frågor vi skall diskutera i höst. Vi ses som vanligt på Espresso House, äter frukost och diskuterar de ämnen vi finner intressanta.\n\nVälkommen!","free":true},{"title":"Datadrivna organisationer i praktiken – Så får du ditt företag att prata data - Sweden Cloud Data Professionals","date":1536040800000,"city":"Stockholm","link":"https://www.meetup.com/Sweden-Cloud-Data-Professionals/events/253848096/","description":"Välkommen på frukost till Data Talks där du kommer lära dig hur du på bästa sätt använder Snowflake med serverless ELT.\n\nAgenda[masked] Registrering &amp; Frukost[masked] The Difference Engine: Motorn som revolutionerar Dataanalys, Jakob Brandel, Sales Engineer, Snowflake[masked]...","free":true},{"title":"SYNCHWAKEUP: WHAT ALL TECH COMPANIES SHOULD KNOW ABOUT IP - Synch Meetup","date":1536042600000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/253544260/","description":"SynchWakeup is a series of breakfast events focused at providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nFor tech-companies, the IP is often the greatest asset. Make sure to protect it and the value it adds to your company!\n\nOn...","free":true},{"title":"UX Mingle at Orangeriet - IxDA Umeå","date":1536075000000,"city":"Umeå","link":"https://www.meetup.com/IxDA-Umea/events/252155875/","description":"We will meet at Orangeriet to get to know each other and imagine what we should focus our efforts on in the coming months.\n\n4 Boule courts will be available for some fun!","free":true},{"title":"Hedera Hashgraph - Meet Ken Anderson and get started coding for HG - Decentralized Camp - Stockholm","date":1536076800000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/254064805/","description":"Is there anything more to Hedera Hashgraph than bombastic marketing?\n\nSome would say it's like Neo - but for the US, controlled by a council of 39, others will say it's going to replace blockchain, they say we are all on a rising tide.\n\nThe Decentralized Camp has invited Ken Ande...","free":true},{"title":"  Öka nyttan med agila processer - Foo Café Stockholm","date":1536076800000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/252967220/","description":"Register here for food and drink: http://foocafe.org/stockholm/events/1940\n\nPrioriterar – Leverera\n\nMin presentation baseras på drygt 15 års erfarenhet av att lyckas och misslyckas i arbetet med att utveckla och underhålla mjukvara och tar upp begrepp som affärsnytta, fokusområde...","free":true},{"title":"Hedera Hashgraph Network Overview with Ken Anderson - Hashgraph - Stockholm Sweden","date":1536076800000,"city":"Stockholm","link":"https://www.meetup.com/Hashgraph-Stockholm-Sweden/events/254081446/","description":"The Hashgraph Stockholm meet up group is very excited to promote an event held by Decentralized Camp, the largest crypto meet up group in Sweden.\n\nDecentralized Camp has been kind enough to host Ken Anderson, the lead Developer Advocate at Hedera, who will share an in-depth discu...","free":true},{"title":"Gutenberg - The new editor in WordPress is coming - WordPress Stockholm","date":1536076800000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/254126588/","description":"Gutenberg represents the biggest change in WordPress interfaces since it was created. With Gutenberg there are many opportunities but also some risks. At this meetup we will dive in to these possibilities, what will it mean for the future and also existing websites.\n\nAgenda:\n* 18...","free":true},{"title":"4th Stockholm Chaos Engineering Meetup: Chaos with a service mesh (Istio)","date":1536076800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/251943440/","description":"Abstract:\n\nStarting to do chaos engineering can seem like a daunting task if one has never practice that before. In this talk, we will outline what is a service mesh and how does it help us to do chaos engineering. A service mesh is a inter communication infrastructure that allow...","free":true},{"title":"AI Innovation in China & Sweden","date":1536076800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/ai-innovation-in-china-sweden-tickets-49205684527?aff=ebapi","description":"AI Innovation in China & Sweden\nDear friend, we would like to invite you to an exclusive event where innovative minds, bold entrepreneurs and other amazing people like yourself get the latest insights on innovation in China and Sweden. A mingle with food and drinks will be follow...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1536127200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/253806029/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"BetConstruct at Sweden Gaming Show","date":1536148800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/betconstruct-at-sweden-gaming-show-tickets-48327008383?aff=ebapi","description":"Stand 1005\nPlease note that by registering you book a meeting with BetConstruct. We do not sell/provide tickets for expos, conferences or shows.","free":true},{"title":"Chaos testing - inse fakta misslyckande är nära förestående - Agila Testare","date":1536161400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/253872810/","description":"Dagens system är komplexa, fel är oundvikliga, oavsett hur omfattande din testsvit är. Systemet måste kunna hantera en del smällar och oförutsedda händelser. Men hur testar man det?\n\nMarkos Gobena från Jeppesen kommer hålla ett blixttal i ämnet och sedan följer en Opens Space där...","free":true},{"title":"BSD Users Stockholm Meetup #3","date":1536161400000,"city":"Stockholm","link":"https://www.meetup.com/BSD-Users-Stockholm/events/253447019/","description":"It is time for the third BSD Users Stockholm Meetup!\n\nOnce again, we meet at the B3IT offices in central Stockholm to talk about our favorite operating systems. Mark your calendar for September 5,[masked] (or until we run out of things to talk about).\nThere will be presentations,...","free":true},{"title":"Get hands-on with IntegrationHub and Flow designer!  - Stockholm ServiceNow Developer Meetup","date":1536163200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-ServiceNow-Developer-Meetup/events/251674412/","description":"Update! Due to popular demand we have increased the number of slots to 45!\n\nLet's get together after work to discuss and share Now Platform experiences, ideas, problems and solutions. Kingston is the latest release on the Servicenow platform and Servicenow has released a lot of n...","free":true},{"title":"Distilling AI - Regularization #2 - Stockholm AI","date":1536163200000,"city":"Stockholm","link":"https://www.meetup.com/StockholmAI/events/253840555/","description":"Distilling AI is finally happening! The first 20 devoted and passionate guinea pigs can sign up here. Before you sign up, please read below to make sure you understand what you’re in for :)\n\nDistilling AI is a study group where we aim to discuss different AI-related concepts as a...","free":true},{"title":"Sundsvall Lounge Hack #217 - Sundsvall Lounge Hackers","date":1536163200000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/254070103/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.\n\nScandic's wifi is called scandic_easy, it's unencrypted with a web page just asking fo...","free":true},{"title":"Programmeringskonst med kreativ kodning - CodePen Örebro","date":1536166800000,"city":"Örebro","link":"https://www.meetup.com/CodePen-Orebro/events/254167514/","description":"Kom och se hur programmering kan användas som ett kreativt uttryck. Programmering behöver inte vara strikt och fyrkantigt, det kan vara fritt och förutsättningslöst. Animationer, mönster och ljud kommer till liv i en webbläsare.\n\nInga programmeringskunskaper krävs.\n\nDetta är en s...","free":true},{"title":"September meetup - Sitecore User Group - Gothenburg","date":1536244200000,"city":"Göteborg","link":"https://www.meetup.com/Sitecore-User-Group-Gothenburg/events/251199266/","description":"Hello everyone!\n\nI am thinking that it is our turn to host the next meetup at Decerno. Hope to see as many of you as possible here!\n\nLarre Ländin will kick things off with a presentation of Commerce 9, and then Decerno will discuss some of our experiences from Sitecore 9 and Heli...","free":true},{"title":"Meetup: \"Att jobba som Gameplay Programmer i spelbranschen\" - East Sweden Game","date":1536246000000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/254051371/","description":"Fredrik Zaar arbetar som Senior Gameplay Programmer på MachineGames i Uppsala, mest kända för Wolfenstein: The New Order, som är en remake på det klassiska shooterspelet som från början definierade genren.\n\nFredrik kommer till East Sweden Game för att berätta hur det är att arbet...","free":true},{"title":"APIs and IPAs - Göteborg APIs","date":1536246000000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-CLoZKqQr/events/251298610/","description":"Welcome to our first Meetup which will take place at Clarion Post.\nWe gather for 2 hours where we talk about APIs while we quench our thirst with a Post IPA and enjoy a tasty wrap.\nOur friend Geir from Google will present Google's view on APIs and API Management; after that will ...","free":true},{"title":"How to serverless manage 120000 message per minute in AWS - AWS user group Gothenburg","date":1536247800000,"city":"Göteborg","link":"https://www.meetup.com/AWS_user_group_Gothenburg/events/251945928/","description":"Vinnter is proud to host the uppcoming AWS meet-up where Erik Wernqvist from WirelessCar will talk about how they have built a serverless analyzation flow which manages over[masked] messages per minute in \"near-real-time\". If you want to learn the do´s and don´ts this is the meet...","free":true},{"title":"Microservices with Visual Studio Team Services and Azure Kubernetes Services - Swenug Stockholm","date":1536247800000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/252444168/","description":"Microservices is a popular architecture style these days, and containers are a good fit when it comes to packaging and deploying these microservices. Kubernetes is the rising star of container orchestration and can be hosted in all cloud platforms as well as on-premise. Microsoft...","free":true},{"title":"Test My Product #16 - Test My Product!","date":1536249600000,"city":"Stockholm","link":"https://www.meetup.com/test-my-product/events/253806646/","description":"BACK TO WORK!\nIt is time to test what you have been working on during the summer!\n\nAbout\n“Test my product” is a meetup where we help each other to test our products from a user experience point of view. Bring your prototypes or MVPs to get real time feedback from your peers, or j...","free":true},{"title":"User Group meeting #12 - Stockholm Splunk Meetup","date":1536303600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Splunk-Meetup/events/251301832/","description":"Agenda to follow and if you have any topic that you are interested in or even want to talk about, let us know by emailing to [masked]","free":true},{"title":"Techstars Startup Weekend Women Stockholm - Techstars Startup Weekend Stockholm","date":1536334200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Startup-Weekend/events/253447096/","description":"This is a paid event, get your tickets here: https://bit.ly/2LWHZmg\n\n____________________________________________\nThe world needs more female founders - become one of them!\n\nWelcome to Techstars Startup Weekend Women Stockholm powered by Danske Bank.\n\nLast year we held Techstars ...","free":true},{"title":"Refactoring Kata with PyCharm - GothPy","date":1536593400000,"city":"Göteborg","link":"https://www.meetup.com/GothPy/events/254064242/","description":"The Gilded Rose kata is the most popular exercise I have on my github page, (https://github.com/emilybache/GildedRose-Refactoring-Kata/), with over 900 forks and 55 contributers. I'd like to show you some techniques I've been using lately that cleans up this code quickly and safe...","free":true},{"title":"Stockholm AI Summit #9: Unsupervised Learning","date":1536593400000,"city":"Stockholm","link":"https://www.meetup.com/StockholmAI/events/254037644/","description":"NOTE! RSVP:ing here is not enough! You need to buy tickets at https://www.eventbrite.co.uk/e/stockholmai-summit-9-tickets-49375578685\n\nTheme:\n\nUnsupervised learning\n\nThis time we will delve into unsupervised learning. We are looking forward to learning about exciting generative m...","free":true},{"title":"BLOCKCHAIN CONFERENCE STOCKHOLM - Blockchain World Events","date":1536652800000,"city":"Stockholm","link":"https://www.meetup.com/blockchain_world_events/events/251468149/","description":"ABOUT THE CONFERENCE\n\nThe annual blockchain conference in Stockholm, which brings together the world's leading crypto experts.\n\nBlockchain Conference is a network of blockchain events held in Switzerland, the UK, Australia, Germany, Israel, Thailand, India, the Czech Republic, Gi...","free":true},{"title":"The future is here! How AI is impacting healthcare","date":1536652800000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/the-future-is-here-how-ai-is-impacting-healthcare-registration-49767181981?aff=ebapi","description":"Artificial Intelligence (AI) is definitely this year’s buzz word.\nThe combination of capabilities that allow a machine to replicate human decision making & interactions is taking more and more areas of our lives with storm. But what are the actual solutions and what can we expect...","free":true},{"title":"BENUM AB - Shure Nordic Audio Tour - Stockholm - SYSTEMS","date":1536660000000,"city":"Hägersten","link":"https://www.eventbrite.com/e/benum-ab-shure-nordic-audio-tour-stockholm-systems-tickets-48739399857?aff=ebapi","description":"Benum Sweden AB och Shure Europe - On Tour i Sverige – Aug och Sep 2018\nVALT EVENT: 2018-09-11 - STOCKHOLM - SYSTEMS\n\n\n\n\nI tätt samarbete mellan Benum Sweden AB och Shure Inc (Europe). har Shure nu skapat en Nordisk kunskapsturné och trafikerar Malmö, Stockholm och Göteborg för a...","free":true},{"title":"Baltathon. Hackathons for Baltic Museums.","date":1536660000000,"city":"Malmö","link":"https://www.eventbrite.com/e/baltathon-hackathons-for-baltic-museums-tickets-47348025218?aff=ebapi","description":"Baltathon is a series of free hackathons taking place within the BatlicMuseums: Love IT!.\nMuseums, touristic attractions, IT specialists and research institutions from Poland, Denmark, Sweden, Lithuania, ad Germany, cooperate in the project BalticMuseums: Love IT! in creating IT-...","free":true},{"title":"September 2018 RegTech Meetup! - Stockholm RegTech Meetup","date":1536678000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/254000236/","description":"Vacation time is over and another great Stockholm RegTech event is comming!\n\nThis time we will look at how RegTech companies can grow. With us we will have an accelerator program, an investor and a RegTech/LegalTech company that is flourishing. Our speakers will be:\n\n- Magnus Ste...","free":true},{"title":"Python in production - Stockholm Python User Group","date":1536679800000,"city":"Stockholm","link":"https://www.meetup.com/pysthlm/events/253812843/","description":"Come join for our first Python meetup in a long while, hosted by Lifesum. Our theme is \"Python in Production\". Meet other likeminded devs, and learn how they're solving real-world problems with the latest tools.\n\nAGENDA\n\nDoors open at 17:30 with mingle food and drinks, talks star...","free":true},{"title":"Dan North pratar - du väljer! - Umeå Java User Group","date":1536679800000,"city":"Umeå","link":"https://www.meetup.com/UmeJUG/events/254183560/","description":"Vi är otroligt glada att Dan North är på besök i Umeå för att hålla kurser och då passar på att prata på UmeJUG!\n\nUmecon bjuder på mat och håller även i kurserna. (Hör av dig till [masked] om du är intresserad av kurserna Software faster eller Testing faster https://dannorth.net/...","free":true},{"title":"Scrum Beers Göteborg","date":1536683400000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/251672948/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"Stockholm #5 - Contentful Developers Meetup Stockholm","date":1536683400000,"city":"Stockholm","link":"https://www.meetup.com/Contentful-User-Meetup-Stockholm-1/events/252936198/","description":"*If you have a project you'd like to share at a meetup, send us a message*\n\nSchedule\n\n6:30 PM: Doors open. Get some food and drinks before the talks.\n\n7:00 PM: Talk 1\n\n7:30 PM: Talk 2\n\n8:00 PM: Hang out / Meet other developers working with Contentful\n\nLearn more about Contentful ...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1536732000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/253806030/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"Online Meetup - The Ultimate Guide to Embedded Analytics  - Looker Stockholm","date":1536742800000,"city":"Stockholm","link":"https://www.meetup.com/Looker-Stockholm/events/249492083/","description":"Ready to monetise your data?\n\nCheck out this webinar to hear Travelport Digital, a leading mobile technology provider, discuss the decision to embark on an embedded analytics project and the ROI they’ve seen from providing customers with robust self-service analytics.\n\nThis free ...","free":true},{"title":"BENUM AB - Shure Nordic Audio Tour - Stockholm - PRO","date":1536746400000,"city":"Hägersten","link":"https://www.eventbrite.com/e/benum-ab-shure-nordic-audio-tour-stockholm-pro-tickets-48739524229?aff=ebapi","description":"Benum Sweden AB och Shure Europe - On Tour i Sverige – Aug och Sep 2018\nVALT EVENT: 2018-09-12 - STOCKHOLM - PRO\n\n\n\n\nI tätt samarbete mellan Benum Sweden AB och Shure Inc (Europe). har Shure nu skapat en Nordisk kunskapsturné och trafikerar Malmö, Stockholm och Göteborg för att p...","free":true},{"title":".NET Conference 2018 Viewing Party - Swedish Microsoft ALM and DevOps Meetup","date":1536764400000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/254347072/","description":".NET Conf is a FREE, 3 day virtual developer event co-organized by the .NET community and Microsoft.\n\nIt's a chance to learn, ask questions live, and get inspired for your next software project. You will learn to build for web, mobile, desktop, games, services, libraries and more...","free":true},{"title":"Betsson Dev'talk #3 - Domain-Driven Design and Event Sourcing - Betsson Dev'Talk","date":1536766200000,"city":"Stockholm","link":"https://www.meetup.com/Betsson-DevTalk/events/253869522/","description":"It's time for us to host our third Dev'talk and you don't want to miss it!\n\nAgenda\n\n17:30 - Doors open. Food and drinks!\n18:00 - Building Rich Domain Models with DDD/TDD\n19:00 - Break\n19:10 - CQRS and Event Sourcing over NEventStore\n20:00 - Mingling\n\nSpeakers:\nIvan Paulovich - Ag...","free":true},{"title":"Augmented Reality och Virtual Reality -inspiration för industrin - West Forest Tech meetup HW SW MEK","date":1536766200000,"city":"solna","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/253941527/","description":"Augmented Reality (AR) är tekniken bakom bl.a succen Pokémon Go.\nVi bjuder in dig till en kväll där vi reder ut begreppen kring den hypade tekniken och berättar hur den kommer påverka vår framtid.\n\nAugmented Reality och Virtual Reality lösningar kommer mer och mer inom industrin....","free":true},{"title":"Let's Meetup and script things - DiscoTech, By Oracle","date":1536766200000,"city":"Stockholm","link":"https://www.meetup.com/DiscoTech-By-Oracle/events/252266605/","description":"Welcome to the Oracle Engineering office at Münchenbryggeriet. Here we are working on products like Java, the JVM and related technologies.\nAs we already hinted this time we will be investigating some areas of automation in general and Terraform in particular.\n\nOur guest speaker ...","free":true},{"title":"Malmö DeCrypt Meetup - Second Layer Solutions For Scaling Blockchains - Malmö Bitcoin Users","date":1536766200000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Bitcoin-Users/events/250373236/","description":"The Visa payment network processes more transactions per day than leading blockchain based protocols can handle in a month. We will look at current approaches to increase the scale of blockchain based networks without compromising their fundamental security features.\n\n17.30 -17.4...","free":true},{"title":"iPhone Event Live Stream - CocoaHeads Malmö","date":1536768000000,"city":"Malmö","link":"https://www.meetup.com/CocoaHeads-Malmo/events/254149681/","description":"It's time for new iPhones, iPads and Apple Watches! Or at least that's what the rumours say...\n\nNothing better than watching it with fellow passionate developers. Perigee is hosting a live stream event with the preliminary schedule:\n\n18:00 Food and Drinks to get us started.\n19:00...","free":true},{"title":"Hands-on Web Hacking Workshop - Foo Café Stockholm","date":1536768000000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/254003317/","description":"To reserve a seat:\nPlease register on http://foocafe.org/stockholm/events/1978\n\nBring your laptop and take part in a 3-hour hands-on workshop were we hack a web application. We will finish the evening by walking through some of the more interesting vulnerabilities, however this i...","free":true},{"title":"Distilling AI - Regularization - Stockholm AI","date":1536768900000,"city":"Stockholm","link":"https://www.meetup.com/StockholmAI/events/253846744/","description":"Distilling AI is finally happening! The first 20 devoted and passionate guinea pigs can sign up here. Before you sign up, please read below to make sure you understand what you’re in for :)\n\nDistilling AI is a study group where we aim to discuss different AI-related concepts as a...","free":true},{"title":"Apple Fall Event Live Stream - CocoaHeads Göteborg","date":1536769800000,"city":"Göteborg","link":"https://www.meetup.com/cocoaheads-goteborg/events/247312728/","description":"Join your fellow CocoaHeads in watching what new hardware Apple is releasing this fall. We will watch the live stream together in the offices of The Techno Creatives.\n\nBeer, Pizza, and locale is sponsored by The Techno Creatives. If you have any food allergies, please let us know...","free":true},{"title":"Mindified Housewarming - Mindified Meetup","date":1536850800000,"city":"malmö","link":"https://www.meetup.com/Malmo-Artificial-Intelligence-Meetup/events/254141350/","description":"Join us for a fantastic evening together with friends of Mindified. We really look forward to seeing you in our new premises to meet with other AI-interested people and share stories about AI applications.\n\nThere will be a plenty of beers, snacks, brilliant people and a great opp...","free":true},{"title":"ScyllaDB - Why work for performance when performance can work for you - GO SEE TECH TALKS","date":1536850800000,"city":"Stockholm","link":"https://www.meetup.com/Go-See-Tech-Talks/events/253676263/","description":"RSVP here but SIGN UP on Eventbrite: https://goseetechtalks-no6.eventbrite.com.au.\n\nScyllaDB is an open source NoSQL database that is Cassandra compatible built for the highest performance. It utilizes state of the art C++ and the latest ideas available for building scalable syst...","free":true},{"title":"Malmö C++ User Group - Meeting 0x4 - Language Introduction and Getting Started","date":1536850800000,"city":"Malmö","link":"https://www.meetup.com/MalmoCpp/events/254346577/","description":"Meetup of the Malmö C++ User Group.\n\nAgenda\n[masked] - Meet &amp; Greet[masked] - Speaker Presentation[masked] - Pizza break[masked] - Q&amp;A with Speaker\n\nTalk for this meeting is:\n- Language Introduction and Resources to get started\n\nC++ is often thought of as a scary language...","free":true},{"title":"Accessibility meetup - PHP Stockholm","date":1536854400000,"city":"Stockholm","link":"https://www.meetup.com/php-stockholm/events/253837044/","description":"The summer is all gone and September is already here. As you may know, September is the month of the meetups. We start off with a meetup about accessibility. We are doing this meetup together with the awesome [t12t stockholm](https://www.meetup.com/t12t-Stockholm/) group.\n\n(Pleas...","free":true},{"title":"t12t meetup #12 - English!  - t12t - Stockholm","date":1536854400000,"city":"Stockholm","link":"https://www.meetup.com/t12t-Stockholm/events/250888048/","description":"Time for a new accessibility meetup and this time we are doing it in English! So invite your non-Swedish-speaking friends and colleagues along to learn about accessibility and inclusion!\n\nKeynote (40 min):\nWhat is accessibility, and why I should care?\nSandra Eriksson - Funka\n\nRec...","free":true},{"title":"Matthías on \"Suggesting Valid Hole Fits for Typed-Holes\" at TimeEdit - Papers We Love, Gothenburg","date":1536854400000,"city":"Göteborg","link":"https://www.meetup.com/Papers-We-Love-Gothenburg/events/254299465/","description":"We're back after a (very) long hibernation! Come join us at TimeEdit for a talk on a brand new extension to Haskell. This time, we have the author of the paper himself give us the talk!\n\n-------------------------------------------\n\nAbstract\n\nType systems allow programmers to comm...","free":true},{"title":"Big Data With Scala & Spark Certification Training Bootcamp - Live Instructor Led Classes | Certification & Project Included | 100% Moneyback Guarantee  |  Stockholm, Sweden","date":1537115400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-with-scala-spark-certification-training-bootcamp-live-instructor-led-classes-certification-tickets-37331514565?aff=ebapi","description":"Big Data With Scala & Apache Spark Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Scala & Spark certification training boot camp with 100% money back guarantee is designed to impart knowledge, skills, and hands-on experience required to bec...","free":false},{"title":"Free Webinar on Big Data with Scala & Spark - Live Instructor Led Session | Limited Seats | Stockholm, Sweden","date":1537115400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/free-webinar-on-big-data-with-scala-spark-live-instructor-led-session-limited-seats-stockholm-sweden-tickets-40548031253?aff=ebapi","description":"At CloudxLab, we have a free Live Webinar on Big Data with Scala & Spark. It is an online webinar & we will provide the joining link one day before the session. \nThere are a few limited seats available, thus sign up here to confirm your seat. \nHere's what you'll learn\n1. What ...","free":true},{"title":"Design Sprint Bootcamp - Design Sprint Sweden","date":1537167600000,"city":"Stockholm","link":"https://www.meetup.com/Design-Sprint-Sweden/events/251173178/","description":"A Design Sprint is a step-by-step innovation process the best companies in the world use to solve big problems and test new ideas. Imagine the best tools from Service Design, Design Thinking and Business Strategy, put into a 4-day iteration cycle. You´ll find the right direction ...","free":true},{"title":"Symetri BIM Forum Malmö","date":1537187400000,"city":"Malmö","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-malmo-registrering-46969181085?aff=ebapi","description":"Välkommen till BIM Forum i Malmö den 17 september\nBIM har redan förändrat bygg- och infrastrukturindustrin. Nu är tiden inne för att fokusera på hur vi kan samarbeta, sammankoppla och anpassa olika BIM-verktyg för att integrera hela projektets livscykel med hjälp av molnet. \nPå v...","free":true},{"title":"Workshop: Data Mining and Machine Learning with KNIME Analytics Platform - Stockholm KNIME Users","date":1537199100000,"city":"Solna","link":"https://www.meetup.com/Stockholm-KNIME-Users/events/253779053/","description":"Data Mining and Machine Learning techniques have a wide variety of exciting applications nowadays. Join us at this workshop to explore the foundations of such applications and how they can be implemented with KNIME Analytics Platform. Together with SciLifeLab, we are hosting an e...","free":true},{"title":"Not all will be Virtual - Transporting into the Future - SingularityU Salons Stockholm","date":1537200000000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/253746576/","description":"The world is going digital, but for the foreseeable future we will still have to ship stuff and people around. How is transportation being transformed by exponentially advancing technologies?\n\nJoin us for a turbo tour of converging technologies, business models and behaviours tha...","free":true},{"title":"MakerDAO and the DAI stable cryptocurrency - Token Engineering Stockholm","date":1537201800000,"city":"Stockholm","link":"https://www.meetup.com/Token-Engineering-Stockholm/events/254140954/","description":"Speakers:\nMartin Lundfall, MakerDAO\n\nThe idea of price stable cryptocurrencies have been around for a few years. Stablecoins can potentially serve as the backbone of financial applications on the blockchain where volatility needs to be controlled.\n\nMaker is a system for producing...","free":true},{"title":"Gigekonomin är här för att stanna, men vad innebär det? Frukostseminarium - Uppsala Gig Economy 2.0 Meetup","date":1537246800000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Gig-Economy-2-0-Meetup/events/254154980/","description":"Vi kommer att erbjuda intressanta fakta och ställa utmanande frågor som vi ska försöka besvara tillsammans.\nVad menar vi med Gig Economy 2.0?\nVem passar det för?\nEtt seminarium för dig som är egenföretagare, konsult eller funderar på att bli det. Eller jobbar du på ett företag me...","free":true},{"title":"Symetri BIM Forum Göteborg","date":1537273800000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-goteborg-registrering-46970856095?aff=ebapi","description":"Välkommen till BIM Forum i Göteborg den 18 september\nBIM har redan förändrat bygg- och infrastrukturindustrin. Nu är tiden inne för att fokusera på hur vi kan samarbeta, sammankoppla och anpassa olika BIM-verktyg för att integrera hela projektets livscykel med hjälp av molnet. \nP...","free":true},{"title":"FrontendForum Q3 2018 - FrontendForum Göteborg","date":1537282800000,"city":"Göteborg","link":"https://www.meetup.com/FrontendForum-Goteborg/events/254036536/","description":"Welcome to the first meetup with FrontendForum! The meetup will take place in Squeed’s office at Packhusplatsen 2.\n\nThe schedule (may change a bit before the event):\n17.00 Food! 🥪\n17.30 A non-technical comparison of frontend frameworks (Valon Huskaj) 🤔\n18.10 UX/Design related t...","free":true},{"title":"Meetup September - Software Dev Linköping","date":1537284600000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/253980774/","description":"Hej,\n\nVi borde komma igång med höstens meetups. Vi kan vara på Attentec och förutom att planera tänkte jag diskussionstemat kan vara \"konferenser\", då åtminstone jag kommer vara ganska nyligen hemkommen från Day of the Programmer i Jönköping.","free":true},{"title":"Webflowträff, mingel med demo - Stockholm Webflow Meetup","date":1537286400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Webflow-Meetup/events/254266216/","description":"För alla som är sugna på att prata webbdesign och lära sig mer om designverktyget Webflow. Vi lär känna varandra men framförallt tänker jag ett öppet forum där det finns möjlighet för er att ställa frågor om verktyget och jag kan visa hur man arbetar i det. Jag lär känna er och k...","free":true},{"title":"Arch tech #2 - User data driven office design  - Living Work Lab","date":1537286400000,"city":"Stockholm","link":"https://www.meetup.com/livingworklab/events/254187468/","description":"We spend 80% of our lives indoor. Half of it in the work places. How can we use all data that is being gathered by sensors and beacons to make our user experience in the office better? How can we use that data to customize lightning, air and optimize furnishing?\nLet's meet up to ...","free":true},{"title":"Getting started with Scala (and GCP) as a small, product startup - Göteborgs Scalaentusiaster","date":1537286400000,"city":"Göteborg","link":"https://www.meetup.com/Scala-Geats/events/253984320/","description":"Speaking will be Daniel Langkilde, co-founder of Annotell. Annotell started in Jan 2018 and decided to go with Scala for their main backend code. Key reasons for this choice was the Akka and Spark libraries, as well as the fact that Scala encourages functional programming. The ta...","free":true},{"title":"BENUM AB - Shure Nordic Audio Tour - Göteborg - SYSTEMS","date":1537351200000,"city":"Mölndal","link":"https://www.eventbrite.com/e/benum-ab-shure-nordic-audio-tour-goteborg-systems-tickets-48739552313?aff=ebapi","description":"Benum Sweden AB och Shure Europe - On Tour i Sverige – Aug och Sep 2018\nVALT EVENT: 2018-09-19 - GÖTEBORG - SYSTEMS\n\n\n\n\nI tätt samarbete mellan Benum Sweden AB och Shure Inc (Europe). har Shure nu skapat en Nordisk kunskapsturné och trafikerar Malmö, Stockholm och Göteborg för at...","free":true},{"title":"Symetri BIM Forum Stockholm","date":1537360200000,"city":"Stockholm","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-stockholm-registrering-46967821017?aff=ebapi","description":"Välkommen till BIM Forum i Stockholm den 19 september\nBIM har redan förändrat bygg- och infrastrukturindustrin. Nu är tiden inne för att fokusera på hur vi kan samarbeta, sammankoppla och anpassa olika BIM-verktyg för att integrera hela projektets livscykel med hjälp av molnet. \n...","free":true},{"title":"SUGMALMÖ @ Consid - Sitecore User Group Malmö","date":1537371000000,"city":"Malmö","link":"https://www.meetup.com/Sitecore-User-Group-Malmo/events/251948902/","description":"Välkomna på SUGMALMÖ #2!\n\nDenna gång hos Consid på Stortorget.\n\nVi fortsätter i samma anda som senast.\nConsid bjuder på lättare måltid och dryck. Någon pratar om något Sitecorerelaterat samt diskussioner i grupp. Mer detaljerad agenda när det börjar närma sig.","free":true},{"title":"Do you feel R-curious? Join us in the R-ladies Stockholm!  - R-Ladies Stockholm","date":1537372800000,"city":"Stockholm","link":"https://www.meetup.com/rladies-stockholm/events/253977712/","description":"Struggle with data management in R and still haven’t learned TidyR? Come to our meeting and get an introduction to TidyR by our R-ladies Stefanie and Sophie. We will also present R-Ladies Stockholm and our calendar for the rest of the autumn. Feel free to bring a friend!\n\nAttend ...","free":true},{"title":"Distilling AI - Regularization - Stockholm AI","date":1537373700000,"city":"Stockholm","link":"https://www.meetup.com/StockholmAI/events/253918308/","description":"Distilling AI is finally happening! The first 20 devoted and passionate guinea pigs can sign up here. Before you sign up, please read below to make sure you understand what you’re in for :)\n\nDistilling AI is a study group where we aim to discuss different AI-related concepts as a...","free":true},{"title":"Use AI technologies as a competitive tool: Industry applications - Big Data Developers in Stockholm","date":1537376400000,"city":"Stockholm","link":"https://www.meetup.com/Big-Data-Developers-in-Stockholm/events/254149033/","description":"Learning on different types of datasets, protecting proprietary data sources, delivering insights to stakeholders, integrating AI pipelines to current workflows, are the main challenges enterprises face today. Join us to go through real life use cases to show how clients are usin...","free":true},{"title":"BENUM AB - Shure Nordic Audio Tour - Göteborg - PRO","date":1537437600000,"city":"Mölndal","link":"https://www.eventbrite.com/e/benum-ab-shure-nordic-audio-tour-goteborg-pro-tickets-48739704769?aff=ebapi","description":"Benum Sweden AB och Shure Europe - On Tour i Sverige – Aug och Sep 2018\nVALT EVENT: 2018-09-20 - GÖTEBORG - PRO\n\n\n\n\nI tätt samarbete mellan Benum Sweden AB och Shure Inc (Europe). har Shure nu skapat en Nordisk kunskapsturné och trafikerar Malmö, Stockholm och Göteborg för att på...","free":true},{"title":"Umbraco Beer Meetup, presentation av Umbraco Sweden Festival - Göteborg Umbraco Meetup","date":1537455600000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Umbraco-Meetup/events/254200108/","description":"Webmind bjuder in till Umbraco Beer Meetup, presentation av Umbraco Sweden Festival.\n\nAllt du behöver veta inför Festivalen, vart, vad, varför, vilka talare kommer och vad får man lära sig om.\n\nVi bjuder som vanligt på god mat, kall öl och trevligt sällskap. Kom hit, ät, drick oc...","free":true},{"title":"Javaforum Q3 2018 - Javaforum Göteborg","date":1537456500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/254147678/","description":"17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 Building voice-first experience with Amazon Alexa\nBuilding voice-first experience becoming more and more popular among products. Voice SDKs are more advanced and more open nowadays with various voice controlled devices avail...","free":true},{"title":"Founder Stories - Erik Syrén, CEO of Lime (Lundalogik) - Stockholm SaaS and Online Businesses","date":1537457400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-SaaS-and-Online-Businesses/events/253675272/","description":"Hi all,\nIts finally time to meet again! This time we will listen to Erik Syren who has been with Lime the last 17 years, the last 5 years as its CEO. Right now he is focused on taking Lime to be a public company on the Stockholm Stock Exchange by the end of this year.\n\nLime (prev...","free":true},{"title":"PHP Meetup - PHP Stockholm","date":1537457400000,"city":"Stockholm","link":"https://www.meetup.com/php-stockholm/events/253837269/","description":"September is already here. As you may know, September is the month of the meetups. The second meetup in September is about no frameworks and PHP with Jenkins.\n\nNote: Foo Café would like to keep track of how many people coming to be able to buy food for everyone. Please do also si...","free":false},{"title":"Cloud Native GBG #3: 1001 ways to deploy Kubernetes - Cloud Native Gothenburg","date":1537458300000,"city":"Göteborg","link":"https://www.meetup.com/cloud-native-gbg/events/253868568/","description":"Let's take a look at the _many_ ways to deploy Kubernetes whether it's in the cloud, on-premise or in your laptop. Enjoy!\n\nSponsor: PRAQMA\n\nAgenda:\n17:45 - 18:15 Eat &amp; greet\n18:15 - 19:[masked] ways to deploy Kubernetes - Mikael Johansson\n19:00 - 19:10 Break\n19:10 - 20:00 Dis...","free":true},{"title":"Legal advice from Silicon Valley - Silicon Vikings Gothenburg Node","date":1537459200000,"city":"Gothenburg","link":"https://www.meetup.com/Silicon-Vikings-Gothenburg-Node/events/254034312/","description":"The Silicon Vikings Gothenburg Node invites you to join us for an evening dedicated to establishing your business in the US from a legal perspective. Two experienced Silicon Valley attorneys, Spencer Raff and Greg Wrenn from Pragmatica Law, a modern tech-law firm specializing in ...","free":true},{"title":"Gutenberg - nytt i WordPress - WordPress Meetup Westeros","date":1537459200000,"city":"Västerås","link":"https://www.meetup.com/WordPress-Westeros/events/254122245/","description":"Boka tiden! Mer info kommer...\n\nVad är Gutenberg?\nVi kollar på tillägget Gutenberg tillsammans och resonerar kring vad det innebär för WordPress-användare och utvecklare.\n\nKundcase Gutenberg\nVi jobbar för att någon pratar om Gutenberg i projekt.\n\nMarie Hogebrandt pratar om Gutenb...","free":true},{"title":"SwedenCpp::Stockholm 0x0F: Code coverage and inter-language communication","date":1537459200000,"city":"Stockholm","link":"https://www.meetup.com/swedencpp/events/254127985/","description":"Welcome to SwedenCpp::Stockholm 0x0F!\n\nOur focus this time will be code coverage and inter-language communication.\n\nWe will be again Foo Café Stockholm, please register with Foo Café for food and drink http://foocafe.org/stockholm/events/1947-c-stockholm\n\nI am happy to be able to...","free":true},{"title":"Agila Göteborg hos Sigma","date":1537509600000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/254238233/","description":"Välkommen till Agila Göteborg! Ta med din fråga och utbyt erfarenheter med andra! Tack till Patrik Repo och Sigma som denna gång bjuder på frukost och lokal :)","free":true},{"title":"2018 International Conference on Cyber Physical Systems and IoT(CPSIOT 2018)","date":1537516800000,"city":"Stockholm","link":"https://www.eventbrite.sg/e/2018-international-conference-on-cyber-physical-systems-and-iotcpsiot-2018-tickets-41810564524?aff=ebapi","description":"★2018 International Conference on Cyber Physical Systems and IoT(CPSIOT 2018)-- Ei Compendex & Scopus—Call for papers \n｜September 21-23,2018 ｜Stockholm, Sweden｜http://www.cpsiot.org/ \n \n★CPSIOT 2018 presents researchers, engineers, and academics with an unprecedented opportunity ...","free":false},{"title":"FINTECH SUMMER HACKATHON - Digital Transformation | Stockholm","date":1537545600000,"city":"Stockholm","link":"https://www.meetup.com/DigitalTransformationSthlm/events/250593019/","description":"Do you have a FinTech idea and looking for talented team members to get it validated? Do you want to turn an idea into a prototype?\n\nSEEBURGER invites you to join our annual Hackathon along with developers, designers and entrepreneurs for a contest on prototyping real-life FinTec...","free":true},{"title":"FINTECH HACKATHON | SEEBURGER Digital Transformation - FinTech Hackathon | Stockholm","date":1537545600000,"city":"Stockholm","link":"https://www.meetup.com/FinTechHackathonStockholm/events/250590660/","description":"Do you have a FinTech idea and looking for talented team members to get it validated? Do you want to turn an idea into a prototype?\n\nSEEBURGER invites you to join our annual Hackathon along with developers, designers and entrepreneurs for a contest on prototyping real-life FinTec...","free":true},{"title":"GameJam Part Deux  - come and make your own game! - tretton37 Tech Meetup Stockholm","date":1537596000000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/253971995/","description":"Do you want to make your very own BOARD or DIGITAL GAME? Join us for a weekend of fun in Stockholm, September 22nd and 23rd.\n\nMaybe you want to build a new version of chess, Dungeons and Dragons, or what about creating a new Super Mario that is even more super? It's up to you!\n\nW...","free":true},{"title":"GameJam Part Deux - come and make your own game! - tretton37 Tech Meetup Skåne","date":1537596000000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/253977716/","description":"Do you want to make your very own BOARD or DIGITAL GAME? Join us for a weekend of fun in Lund, September 22nd and 23rd.\n\nMaybe you want to build a new version of chess, Dungeons and Dragons, or what about creating a new Super Mario that is even more super? It's up to you!\n\nWe wil...","free":true},{"title":"ada_CONF 2 - Foo Café Stockholm","date":1537599600000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/252228253/","description":"***Register here for your free ticket http://foocafe.org/stockholm/events/1933\n\nBirthed in Malmö 2017, adaCONF is a one day, hands on tech conference for non-cismale software developers. Skipping past all the chatter about gender in tech, we’re a space for sharing, innovating and...","free":true},{"title":"Notable transhumanists and their views - Människa+ / Humanity+ Sweden","date":1537704000000,"city":"Stockholm","link":"https://www.meetup.com/Mplus-Sve/events/254166753/","description":"Sunday coffee (fika) with Humanity Plus Sweden! This is an informal occasion when anyone who has an interest in transhumanist issues is welcome.","free":true},{"title":"Gothenburg Startup Summit - Gbgtech meetup by G-Lab21","date":1537858800000,"city":"Gothenburg","link":"https://www.meetup.com/gbgtartup/events/253942153/","description":"This is the first annual Gothenburg Tech Summit and it is for people within and interested in the Startup scene. It is for entrepreneurs and startups that want to accelerate and take the next step towards either an international market or take advantage of key learnings on how to...","free":true},{"title":"ngStockholm #9 at 7N - Angular 7 and much more","date":1537889400000,"city":"Stockholm","link":"https://www.meetup.com/ngStockholm/events/253848541/","description":"Time for ngStockholm meetup #9!\nhttps://www.7n.com/ is kindly hosting the event.\n\n17:30 Doors open and food is served\n18:00 What's new in Angular 7\n18:30 Angular Love NativeScript\n\nBoth the talks are given by Dariusz Kalbarczyk.\nDariusz is a Developer Advocate at 7N, Angular love...","free":true},{"title":"IXDD - Malmö 2018 Joint Event - IxDA Malmö","date":1537889400000,"city":"Malmö","link":"https://www.meetup.com/IxDA-Malmo/events/254171636/","description":"Hej :-)\n\nLet's meet up at Zenit Design office in Malmö to celebrate World Interaction Design Day together!\n\nhttps://interactiondesignday.org/event/ixdd-malmo-2018-joint-event/\n\nWe plan to have a diversity of different UX topics and prototyping tools in a format of the joint event...","free":true},{"title":"From JS to TS - Got.js","date":1537891200000,"city":"Gothenburg","link":"https://www.meetup.com/got-js/events/254033074/","description":"Hello Got.js,\n\nWe like pizza, beer and tech - let's combine them!\n\nLet's have a great September evening together at Benify IT HQ. Our own developer Jonas Svensson will talk about how we took on the challenge with migrating our Javascript to Typescript and Angular, what problems w...","free":true},{"title":"IT-revisioner på andra sidan pölen – vad skiljer Europa från USA? - Dataföreningen Meet&Learn","date":1537891200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/253676194/","description":"Fredrik Söderblom, CEO på XPD, delar med sig av XPD’s erfarenheter från över 15 år av tekniska it-säkerhetsrevisioner i USA. XPD har som underkonsult till ett amerikanskt bolag, Eminere Group, granskat banker, försäkringsbolag, sjukhus, polis/sheriff, countys, vatten och elverk s...","free":true},{"title":"Business Breakfast in Malmö: Better Software Cost-Effectively - Business Breakfast: Better Software Cost-Effectively","date":1537941600000,"city":"Malmö","link":"https://www.meetup.com/Business-Breakfast-Better-Software-Cost-Effectively/events/254204759/","description":"Wish to make software development more efficient? Hope to leverage software outsourcing for your business? Want to interact with other cool techies, start-ups, and business folks? Have some time in the morning?\n\nStart your day off right with the best coffee Lviv—the Ukrainian cof...","free":true},{"title":"Short Interval Control - Lulea, Sweden","date":1537950600000,"city":"Lulea","link":"https://www.eventbrite.ca/e/short-interval-control-lulea-sweden-tickets-48955982662?aff=ebapi","description":"An agenda and more details to come.","free":true},{"title":"Monthly Software Dev Meetup - Stockholm Software Development Meetup","date":1537974000000,"city":"Stockholm","link":"https://www.meetup.com/meetup-group-TcwmKKVW/events/254264096/","description":"Pizza, beer, developers and loads of tech talk!","free":true},{"title":"Testpub med Beamon People","date":1537975800000,"city":"Stockholm","link":"https://www.meetup.com/Testpub/events/253975195/","description":"Välkommen på after work med Beamon Peoples QA-grupp - T^K!\n\nFör fjärde gången anordnar Beamon People den enkla men ack så uppskattade testpuben! Vi håller i vanlig ordning till på vårt kontor vid Götgatsbacken.\n\nDet blir en trevlig, avslappnad och kul kväll där vi träffas och sna...","free":true},{"title":"GraphQL in Rails - Got.rb","date":1537975800000,"city":"Göteborg","link":"https://www.meetup.com/got-rb/events/253575184/","description":"Lecture: brief overview of GraphQL and how it compares to a REST API, plus a walkthrough of implementation in a new Rails project. Our team has been using GraphQL alongside our REST API (gradually replacing query endpoints) for about a year now and it's going really well. Anyone ...","free":true},{"title":"foss-gbg 2018-09: Running C programs bare metal on ARM using the GNU toolchain","date":1537977600000,"city":"Göteborg","link":"https://www.meetup.com/foss-gbg/events/254004132/","description":"It is time for the next foss-gbg. In the September meeting Jacob Mossberg will talk about running C programs bare metal on ARM using the GNU toolchain.\n\nIn this talk Jacob will demonstrate how to run a simple C program on an\nARM Cortex M3 using the GNU development tool chain. He ...","free":true},{"title":"We installed Elm 0.19 and you won't believe what happend next... - Elm Gothenburg","date":1537977600000,"city":"Göteborg","link":"https://www.meetup.com/Elm-Gothenburg/events/254067658/","description":"Are you interested in Elm? Bring your laptop and join us for a beer and some Elm hands-on.\n\nChangelog from last meetup:\n- We will have vegan food alternatives as well. Sorry for missing out on that!\n- The coding sessions will be more hands-on. Try yourself and ask for help.\n\nAgen...","free":true},{"title":"Design Ops with Klarna #44 - IxDA Stockholm","date":1538060400000,"city":"Stockholm","link":"https://www.meetup.com/ixdasthlm/events/254243556/","description":"More info to come","free":true},{"title":"Affärsdriven testautomatisering  - West Forest Tech meetup HW SW MEK","date":1538062200000,"city":"Solna","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/253975596/","description":"Välkommen till underbara Pampas Marina!\n\nDetta meetup kommer att kretsa kring affärsdriven testautomatisering.\n\nAtt testa sitt system och införa testautomatisering är en del i utvecklingsprocessen. Men hur ska man tänka för att hitta rätt nivå och införa test vid rätt tidpunkt ge...","free":true},{"title":"Team Start - Agila Ledare","date":1538112600000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/254065694/","description":"* Vi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45 *\n\nNär man har ett team på plats (självvalt eller inte), vad kan man då göra för att ge teamet en flygande start? Vi kommer att prata om vad teamet behöver på sin väg mot att bli högpresterande. För en sak ä...","free":true},{"title":"Startup Jungle Seminar  - Startup Jungle by Brainspot","date":1538113500000,"city":"Göteborg","link":"https://www.meetup.com/Startup-Jungle-Brainspot/events/253870477/","description":"Welcome to the second seminar about our brand new way of managing startups. During the seminar you will be introduced to the major theoretical base of the model and will get a brief knowledge in Agile, Lean Startup, Tech sales and Management 3.0. You will also get introduced in h...","free":true},{"title":"Get together/hack-meeting 18.09 at Freespee - Uppsala Linux User Group","date":1538208000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/253778429/","description":"Welcome to another friendly and creative meetup. This time Freespee will host us, so please check the map.\n\n• What we'll do\nSocialize, learn, help someone else and hack on our favourite projects!\n\n• What to bring\nAn open mind. A computer.\n\n• Important to know\nHave fun!\n\n**\nVälkom...","free":true},{"title":"Vue.js meetup #4! - Stockholm Vue.js Meetup","date":1538407800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Vue-js-Meetup/events/254045676/","description":"We’ll have a special guest, Darek “Gusto” Wedrychowski, manager of the official Vue.js chat!\n\nDarek is specialised in forms and created his own library \"Formics\" (soon released) which he will be presenting for us and talking about some of the internals behind it!\n\nThe meetup will...","free":true},{"title":"SYNCHWAKEUP: INCENTIVE PROGRAMS - Synch Meetup","date":1538461800000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/253544300/","description":"SynchWakeup is a series of breakfast events focused at providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nOn October[masked], this semester’s second seminar in the SynchWakeup Series, Incentive Programs, will take place at Synch...","free":true},{"title":"\nFuture of healthcare. How do we start creating high-impact med-tech solutions? - Critical Tech","date":1538495100000,"city":"Malmö","link":"https://www.meetup.com/Critical-Tech/events/253971727/","description":"The population is aging rapidly and healthcare costs are growing at a horrifying rate. We cannot sustain current models for long. It’s time to think outside the box.\n\nThis talk will offer an inside look into health and pharma industry. The way technology penetrates into this spac...","free":true},{"title":"Cloud Burst 2018 - Stockholm Azure Meetup","date":1538635800000,"city":"Kista","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/253677942/","description":"*Tänk på att:* Man måste även anmäla sig på Microsofts registreringssite genom att klicka på ”I want to attend CloudBurst 2018 on October 04-05” på vår site http://cloudburst.azurewebsites.net/\n\nTvå dagar i ett rum med några av de mest namnkunniga, erfarna och bästa talarna vi ka...","free":true},{"title":"C++ workshop - West Forest Tech meetup HW SW MEK","date":1538667000000,"city":"Solna","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/253975890/","description":"Workshop C++\n\nC++ har utvecklats något alldeles fantastiskt de senaste sex åren, från att vara en missförstådd variant av C till att vara ett mångfacetterat språk som inte riktigt verkar gå att passa in i något av de fack som vi normalt tilldelar programmeringsspråk.\n\nMed nya ite...","free":true},{"title":"Go Stockholm Conference","date":1538821800000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/go-stockholm-conference-tickets-49325007425?aff=ebapi","description":"Since its first meetup in 2012, the Go Stockholm meetup group has grown to more than 700 gophers. With meetup groups in Stockholm, Malmö, Gothenburg, Uppsala, Oslo, and Copenhagen, Go has been gaining momentum in Scandinavia. With more than 50 companies in Sweden betting their pr...","free":true},{"title":"OpenStack Days Nordic - Stockholm 2018 - OpenStack User Group Sweden","date":1539064800000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/248260324/","description":"OpenStack Days Nordic – Stockholm 2018 is a two-day event with a mission to increase Awareness, Utilization and Competence surrounding OpenStack. The event consists of presentations and educational opportunities over two days and the topics span everything from cloud strategy and...","free":true},{"title":"Scrum Beers Göteborg","date":1539102600000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/251672954/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"Stockholm KNIME Meetup - Stockholm KNIME Users","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-KNIME-Users/events/253674389/","description":"Our trusted partner, Redfield, are hosting their first Meetup in Stockholm, Sweden with a focus on accelerated machine learning, customer intelligence, data anonymization, and inventory optimization - all with KNIME Analytics Platform.\n\nData blending, data cleansing, data visuali...","free":true},{"title":"Big Data, Stockholm v 6.0","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/Big-Data-Stockholm/events/251673905/","description":"Our 48-city network of Big Data lovers are almost ready to descend on Berlin for Data Natives 2018: our data-driven conference which unites all of our big data communities under one roof for 2 days of talks, innovation, and collaboration. But before we kick things off, we’re hitt...","free":true},{"title":"SAST VÄST Q3 - EXPO 2018 - SAST Väst","date":1539342000000,"city":"Göteborg","link":"https://www.meetup.com/SAST-Vast/events/254333813/","description":"Vi är tillbaka med vårt stora möte för året, som vi brukar kalla Expo igen. De tre tidigare åren så har vi haft över 300 anmälda och flera spår med aktiviteter. Förra året var än en gång vår största satsning någonsin.\n\nVi har lyssnat på önskemålen och nu är vi tillbaka med ett eg...","free":true},{"title":"All Day DevOps 2018 - Stockholm Nexus User Group","date":1539759600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Nexus-User-Group/events/253102531/","description":"What: All Day DevOps, Live Online\nWhen: October 17, 2018 (24 hours)\nWhere: From your desktop, laptop, or mobile device\nFree Registration: www.alldaydevops.com/register\n\nOn October 17th, we will be supporting the live online All Day DevOps conference. This is a 24 hour event with ...","free":true},{"title":"Umbraco Beer Meetup, presentation av Igloo Theme - Göteborg Umbraco Meetup","date":1539874800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Umbraco-Meetup/events/254200156/","description":"Webmind bjuder in till Umbraco Beer Meetup, presentation av Igloo Theme.\n\nDet nya starterkittet för Umbraco som förändrar helt hur man på kort tid kan bygga upp antingen en komplett site utan programmering eller lägga grunden större projekt.\n\nVi bjuder som vanligt på god mat, kal...","free":true},{"title":"The Power and Fear of Incentives - Token Engineering Stockholm","date":1539880200000,"city":"Stockholm","link":"https://www.meetup.com/Token-Engineering-Stockholm/events/254335226/","description":"Speaker: Sandra Becker\n\nTopic: Cryptoeconomics (Agenda details coming soon)\n\nBio:\nSandra Becker is an economist with more than 10 years of experience in designing statistic models within market, social- and trend research.\n\nSince the beginning of 2015 with a special focus on conc...","free":true},{"title":"Workshop - Neo4j Basics - Stockholm","date":1539939600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-neo4j-basics-stockholm-tickets-47811671998?aff=ebapi","description":"Course Code: Neo4j Basics\r\nDuration: 1/2 day, 9am-1pm\r\nSkill Level: Beginner\r\nDelivery Type: Classroom delivery with instructor\r\n \r\n \r\n\r\n\r\n\r\nAudience\r\n\r\nDevelopers, Administrators, DevOps engineers, DBAs, Business Analysts, and students.\r\n\r\n  \r\nPrerequisitesYou don’t need any p...","free":true},{"title":"Women Only Hackathon with TrueCaller in October - GDG Stockholm Android","date":1540020600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Android/events/253612736/","description":"Hi everyone,\nWomAndroid is two days of a hands-on hackathon for women who have experience in Android and want to be part of a cosy environment focusing on learning, creating and sharing. It is also open to non-binary and transgender people.\n\nThe hackathon will be hosted by Trueca...","free":true},{"title":"Nordic Smart Cities 2018","date":1540283400000,"city":"Malmö","link":"https://www.eventbrite.co.uk/e/nordic-smart-cities-2018-tickets-41379951549?aff=ebapi","description":"Nordic Smart Cities returns in 2018 for the 4th edition - this time in Malmö, Sweden. As cities across the region continue to grow the pressure on them to develop increases, but so does the opportunity to make new projects and renovation projects as smart and sustainable as they ...","free":false},{"title":"Monthly Software Dev Meetup - Stockholm Software Development Meetup","date":1540393200000,"city":"Stockholm","link":"https://www.meetup.com/meetup-group-TcwmKKVW/events/254264099/","description":"Pizza, beer, developers and loads of tech talk!","free":true},{"title":"SingularityU Nordic Summit 2018 - SingularityU Salons Stockholm","date":1540450800000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/251174676/","description":"Dear Singularity University Community in Stockholm,\n\nThank you for another inspiring spring season!\n\nDuring the spring we have hosted events on the Future of Food, on Privacy and on the transformation of Scientific research. Our ambition is to bring unique and awe-inspiring persp...","free":true},{"title":"Meetup with iZettle #45 - IxDA Stockholm","date":1540479600000,"city":"Stockholm","link":"https://www.meetup.com/ixdasthlm/events/254243581/","description":"More info to come","free":true},{"title":"Streaming Tech Sweden 2018","date":1541581200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/streaming-tech-sweden-2018-tickets-46840311633?aff=ebapi","description":"Streaming Tech Sweden is the tech-conference for the Streaming Tech Community. With a dedicated focus on the technology for video streaming, this is the meeting place to be educated and inspired by experts in this area, network with the community and bring home new thoughts and i...","free":false},{"title":"Code Night #13 - Säkerheten sitter i koden","date":1541692800000,"city":"Stockholm","link":"https://www.meetup.com/codenight/events/251911986/","description":"It-säkerhet är på allas läppar i dag. Situationen känns ohanterlig när det ena säkerhetshålet efter det andra avslöjas, datastölderna är otaliga och nätbedrägerierna ökar lavinartad. I uppmärksamheten kring problemen glömmer man ofta bort utvecklarna. Det är de som dels är orsake...","free":true},{"title":"SAFe Meetup - Göteborg Scaled Agile Framework Meetup","date":1542126600000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/249470749/","description":"Agenda TBD","free":true},{"title":"Umbraco Sweden Festival 2018","date":1542358800000,"city":"Johanneberg","link":"https://www.eventbrite.com/e/umbraco-sweden-festival-2018-tickets-48829903556?aff=ebapi","description":"Umbraco Sweden Festival is back!\nA new and improved version of Umbraco Sweden Festival takes place on the 16th of November in Gothenburg, Sweden.\nUmbraco Sweden Festival– A day of networking and knowledge\nLast years festival was a hit! This year it’s going to be even bigger and b...","free":false},{"title":"Internetdagarna 2018 - Internetdagarna på Stockholm Waterfront den 19-20 nov 2018","date":1542610800000,"city":"Stockholm","link":"https://www.meetup.com/Internetdagarna-pa-Stockholm-Waterfront-den-19-20-nov-2018/events/249974759/","description":"The Internet Days is one of Sweden’s most important meeting places for individuals who work with the internet in various ways. Each year we congregate at the Stockholm Waterfront Congress Centre to be inspired, learn, and network. The 2018 conference will be the 19th in successio...","free":true},{"title":"SYNCHWAKEUP: FUNDRAISING AND FINANCING – ROUTES TO FINANCE YOUR GROWTH - Synch Meetup","date":1542699000000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/253544360/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nIt is never to early to prepare for the next round!\n\nOn November[masked], this semester’s fourth seminar in the SynchWakeu...","free":true},{"title":"Delphi-möte i samband med utvecklingskurser - Användargruppen för Delphi i Göteborg","date":1542817800000,"city":"GÖTEBORG","link":"https://www.meetup.com/delphi-gbg/events/253640909/","description":"I samband med planerade Delphi-kurser Alfasoft kommer ha träffas vi en kväll och snackar nördigheter förslagsvis relaterade till Delphi:\nDelphi Advanced kurs, 20-21 nov, Göteborg\nMobile App Development with Delphi, 22 nov, Göteborg\nDatabase Development with FireDAC, 23 nov, Göteb...","free":true},{"title":"Workshop - Graph Data Modelling with Neo4j - Stockholm","date":1542963600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-graph-data-modelling-with-neo4j-stockholm-tickets-47811744214?aff=ebapi","description":"Workshop Name: Graph Data Modelling with Neo4j\n\n\n\nDuration:  4-hours 1/2 day\nSkill Level: Intermediate\nDelivery Type: Classroom delivery with instructor\n \n\nAudience\n\nDevelopers, DBAs, Business Analysts and students.\n\n \nSkills taught\n\nAn understanding of the labeled property grap...","free":true},{"title":"LiU Game Conference 2018","date":1543406400000,"city":"Linköping","link":"https://www.eventbrite.co.uk/e/liu-game-conference-2018-registration-45939635687?aff=ebapi","description":"LiU Game Conference is an annual conference about computer games, visualization and digital experiences - presented by Linköping University in collaboration with HiQ and East Sweden Game. \nPLEASE NOTE: Entrance is completely free thanks to our sponsors, but we may charge you 500 ...","free":true},{"title":"Monthly Software Dev Meetup - Stockholm Software Development Meetup","date":1543420800000,"city":"Stockholm","link":"https://www.meetup.com/meetup-group-TcwmKKVW/events/254264102/","description":"Pizza, beer, developers and loads of tech talk!","free":true},{"title":"Tech Day by Init 2018","date":1543474800000,"city":"Stockholm","link":"https://www.meetup.com/Tech-Day-by-Init/events/252150265/","description":"Boka in Tech Day by Init i din kalender redan nu!\nMer information om eventet hittar du här https://tdbi.se, där vi öppnar upp för anmälan framåt hösten.","free":true},{"title":"Contribute to a FOSS project - Uppsala Linux User Group","date":1543653000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/253778489/","description":"Do you contribute to a FOSS (free and open source software)-project already? Or do you want to start, but don't know where really? Code, Documentation, Bug-reports, Testing, User Interface, Graphics and Design, Translation, Ideas, Marketing - everything is important in a software...","free":true},{"title":"2nd European Chaos Engineering Day, Stockholm - Stockholm Chaos Engineering Meetup","date":1543996800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/251943606/","description":"See https://www.chaos.conf.kth.se/","free":true},{"title":"Episerver Partner Close-Up 2019","date":1549443600000,"city":"Södermalm","link":"https://www.eventbrite.com/e/episerver-partner-close-up-2019-tickets-48799313059?aff=ebapi","description":"Welcome to our first-ever partner event for the entire EMEA region! Join us on February 6, 2019, at Münchenbryggeriet in Stockholm, Sweden.  \nThis event is all about helping you get more out of Episerver’s solutions. We’ll present our latest product news and roadmaps, host panel...","free":false},{"title":"2nd European Congress on Advanced Chemistry","date":1557390600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/2nd-european-congress-on-advanced-chemistry-tickets-49327507904?aff=ebapi","description":"In continuation to past successful scientific meetings, 2nd European Congress on Advanced Chemistry will be held in May 09-10, 2019 on Stockholm, Sweden. This International Chemistry Conference overwhelmingly accentuation on “An Insight into the Research and Advancements in Chemi...","free":false}]