[{"title":"Meeting 0xD - Strong types to write more comprehensible code - Malmö C++ User Group","date":1565883000000,"city":"Malmö","link":"https://www.meetup.com/MalmoCpp/events/263741934/","description":"Meetup of the Malmö C++ User Group. Signup Here! https://foocafe.org/malmoe/events/2367-strong-types-to-write-more-comprehensible-code An in ...","free":true},{"title":"Innovationskväll för vuxna - Båstad Makerspace","date":1565888400000,"city":"Båstad","link":"https://www.meetup.com/bastad/events/dmrhzqyzlbtb/","description":"Tillsammans arbetar vi under torsdagskvällar med att ta fram ett tekniskt projekt med en allmännytta. Exempel på projekt: uppkopplade badtermometrar, teknikhörna för barn till biblioteket, hastighetsvarningsskyltar, mäta luftkvalitet i klassrum. Medtag gärna dator, ...","free":true},{"title":"What is the best podcast of the last month?  - Stockholm Podcast Group","date":1565967600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Podcast-Group/events/djnfgqyzlbvb/","description":"Dear all, i will move so i will not be able to I orginze the meetups until later this year. Dear All I got recently opportunity to be a co-organizer for this nice meetup group. My first meetup to organize with have following theme/agenda: -What is the best po...","free":true},{"title":"AW. with CodeInstitute Student.","date":1565971200000,"city":"Stockholm","link":"https://www.meetup.com/CodeInstitute/events/263889365/","description":"The first meetup for software Dev. a simple AW to meet new people, team matte, have a lot of fun, share experience, ideas, new innovation. What is about, come and meet new motivate people that want to grow and learn from each other or just have a beer and share your ideas....","free":true},{"title":"Suga håller öppet (drop-in) - Swedish User Group of Amiga","date":1566046800000,"city":"Stockholm","link":"https://www.meetup.com/Swedish-User-Group-of-Amiga/events/cwxnsnyzlbwb/","description":"Varje lördag (förutom högtider) träffas vi och har aktiviteter i vår föreningslokal i centrala Stockholm. I lokalen har vi ett stort utbud av Amigor och tillbehör som vi också hela tiden försöker utöka. Där har vi även vårt stora ...","free":true},{"title":"Agile People Breakfast: The future role of HR and Leadership - Agile People Göteborg","date":1566192600000,"city":"Göteborg","link":"https://www.meetup.com/Agile-People-Goteborg/events/263266834/","description":"For our first Meetup after summer vacation, we launch a new type of meetup within the Agile People community - The Agile People Breakfast! In collaboration with the Comfort Hotel at Stenpiren which offers a great breakfast bufé @ around 125sek, the concept is simple:</p...","free":true},{"title":"#tredjetisdagen","date":1566313200000,"city":"Örebro","link":"https://www.meetup.com/tredjetisdagen/events/dgtxpfyzlbbc/","description":"Om det som är viktigt. Det brukar kretsa kring internet på något sätt, men det beror ju mest på att internet är överallt. // About what's important. Usually it will evolve around the internet in some way, but that's because internet is everywhere.","free":true},{"title":"Turbocharging Azure DevOps with Octopus Deploy - Swedish Microsoft ALM and DevOps Meetup","date":1566315000000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/261320212/","description":"17:30 - Drop in, snacks 18:00 - Octopus Deploy with Derek Campbell Session 1 - Turbocharging Azure DevOps with Octopus Deploy https://sessionize.com/s/derek...","free":true},{"title":"Artificial Intelligence in Law – Myths, Hype, and beyond - Stockholm Legal Hackers","date":1566315000000,"city":"Stockholm","link":"https://www.meetup.com/StockholmLegalHackers/events/262963353/","description":"Welcome to our first meetup this fall! Agenda: 17:30 - Doors open 18:00 - Networking and mingle 19:00 - Anna Ronkainen 20:00 - Q&A, networking 22:00 - Doors close We have partnered up with Stockholm Research Center (SRC) for this event, an...","free":true},{"title":"New user activation: Optimizing onboarding for value discovery and conversion - Data-informed Product Management - Stockholm","date":1566315000000,"city":"Stockholm","link":"https://www.meetup.com/Data-informed-Product-Management-Stockholm/events/263776466/","description":"When onboarding new users, it can feel like a trade-off to optimizing for conversion vs. LTV and retention. But ideally, they go hand in hand. Research methods and data insights can help with that. We'll focus on questions like: - How to ensure users find their AHA-...","free":true},{"title":"Tisdagshäng med utvecklare - Nyköping Developers","date":1566315000000,"city":"Nyköping","link":"https://www.meetup.com/Nykoping-Developers/events/xwrrcryzlbbc/","description":"OBS! På Ät (? Håll koll på uppdateringar!) denna gång för Mårtens Hus är stängt. Vi sitter i någon av de sköna sofforna på ovanvåningen. Det finns goda pizzor och fina öl (alkoholfria och inte).","free":true},{"title":"Hardware Startup Pitching Online - Hardware and IoT Startups in Stockholm","date":1566324000000,"city":"Stockholm","link":"https://www.meetup.com/Hardware-and-IoT-Startups-in-Stockholm/events/vtwnvqyzlbbc/","description":"Meet hardware & IoT startup founders and learn about their innovative products in this live online event. Want to present your own hardware startup in front of a global audience? Apply via the link below. *** Mark your attendance here (top-right of the page), th...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1566367200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkyzlbcc/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Dependencies Gone Wild: Tales from automating 10k+ project's dependency updates - KTH Software Research Meetup","date":1566378000000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/263285692/","description":"We are pleased to welcome Rhys Arkins as a speaker in our meetup: # Title: Dependencies Gone Wild: Tales from automating 10,000+ project's dependency updates # Short abstract Renovate Bot is a tool used to automate dependency updates across dozens of package ...","free":true},{"title":"How do you know this title has not been machine generated and does it matter? - Critical Tech","date":1566402300000,"city":"Malmö","link":"https://www.meetup.com/Critical-Tech/events/263768585/","description":"In the beginning of the year, the ‘not-release’ of an AI text generator – GPT 2 – by OpenAI made headlines. Normally OpenAI advocates new AI discoveries and makes them open source to be used for the common good; this time, even they were unsure if their technology – the AI tex...","free":true},{"title":"Code & Work together @ Comfort Hotel - Västerås Coffee and Code","date":1566403200000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/rtvwfryzlbcc/","description":"The meetup will be held over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city! The idea for this meetup is to the take the time to work on your side-...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1566406800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/bxrfwpyzlbcc/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"Startup Pitching Online - StartupBlink Stockholm","date":1566406800000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/bnkggryzlbcc/","description":"Learn about innovative startup projects, and pitch yours! Get advice from startup founders and experts. Gain confidence and prepare to impress people at your next opportunity. ------ *** Mark your attendance here (top-right of the page), then sign up usin...","free":true},{"title":"Blockchain Use Cases - Stockholm Blockchain Meetup","date":1566406800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Blockchain-Meetup/events/263946815/","description":"Venue: F7 Möten & Konferens, Fleminggatan 7,[masked] Stockholm Date: August 21 , 2019 Time: 19:00 - 21:30 Agenda: 19:00 - 19:30 Registration & Networking 19:30 - 19:40 - Opening Address by Dusan Stojanovic Partner at True Global Ventures w...","free":true},{"title":"TGV 14th Developer Centric Meetup - Disruptive Use Cases with Blockchain - Dataföreningen Meet&Learn","date":1566406800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263862195/","description":"Join us at the True Global Ventures 14th Developer Centric Meetup Stockholm in partnership with Dataföreningen. Preliminary Agenda: -Registration and Networking -Opening Address by Dusan Stojanovic, Partner at True Global Ventures, awarded \"European Business ...","free":true},{"title":"User Group Meeting #17 With a Boss of the NOC competition. - Stockholm Splunk Meetup","date":1566468000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Splunk-Meetup/events/264027389/","description":"12:00 PM – Light lunch and mingle! 12:45 PM – Welcome and Round the table. 13:00 PM – BOSS of the NOC. ( If you don't show up, you'll be sorry :) ) 17:30 PM – Next meeting. 17:30 PM – User Group PUB and mingle! Sign up and RSVP here as we need to prepare...","free":true},{"title":"IoT security - 0xFF Cyber Tech community","date":1566487800000,"city":"Stockholm","link":"https://www.meetup.com/0xFFse/events/264022456/","description":"More things than ever are connected to the Internet. Together with traditional computers and servers this new Internet of Things (IoT) will be the foundation of many critical services and our daily life will depend on its availability and reliable operations. Therefore, among ...","free":true},{"title":"Getting started with Flutter Development - Flutter Sweden","date":1566489600000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/263937652/","description":"Welcome to the very first meeting of Flutter Sweden. This meeting will feature a 30 minute crash course in Flutter development by former Google engineer and Flutter team member, Viktor Lidholt. The presentation is followed by a showcase of Flutter apps (please contact us in ad...","free":true},{"title":"Indie Hackers stockholm meetup #1 - Stockholm Indiehackers","date":1566489600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Indiehackers/events/263610304/","description":"Hi everyone! I'm starting these meetups to help indie hackers meet up and discuss common issues and ideas. Maybe we'll have a speaker? Maybe we'll have a roundtable? What do you think? Big thank you to Developers Bay for hosting us! Dev Bay (","free":true},{"title":"Grill eller gryta - For Employees of PWNY","date":1566489600000,"city":"Sigtuna","link":"https://www.meetup.com/For-Employees-of-PWNY/events/263800161/","description":"Välkomna så får vi se vad säsongen har att erbjuda! Ni som vill ha vego får säga till i förväg bara :)","free":true},{"title":"August Meetup - Swedish Power BI User Group","date":1566491400000,"city":"Stockholm","link":"https://www.meetup.com/Swedish-Power-BI-User-Group/events/262992129/","description":"Welcome to the August meetup! It will be focused on news and going forward with the group. Please note that there will be no food provided for this event. See you there! [masked] - What's new in Power BI [masked] - Mingling, free conversations [masked] - The Swe...","free":true},{"title":"Agila Göteborg hos Greenbyte","date":1566539400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/262893647/","description":"Kom och nätverka och låt dig inspireras. Frukost och erfarenhetsutbyte och diskussioner runt deltagarnas egna ämnen! Denna gången ses vi hos ett för oss nytt bolag - Greenbyte, som finns mitt i stan på adressen Östra Hamngatan 16. Dörren står öppen och frukosten är fram...","free":true},{"title":"Weekend Coffee for Startup People - StartupBlink Stockholm","date":1566727200000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/lxtcsqyzlbhc/","description":"Any plans for the weekend? This event brings together a small group of local entrepreneurs over a cup of coffee, in a relaxing and informal atmosphere. It's your chance to make new connections, share advice, and brainstorm new ideas with the people that are trying to bu...","free":true},{"title":"Kickoff-Lunch - For Employees of PWNY","date":1566813600000,"city":"Stockholm","link":"https://www.meetup.com/For-Employees-of-PWNY/events/263547599/","description":"Vi möts på vårt första månatliga Linchin och får en uppdatering om era utbildningsplaner, kurser och certifikat","free":true},{"title":"Kubernetes Göteborg & CloudNativeGbg#4 - Automation in Cloud Native Environments","date":1566920400000,"city":"Göteborg","link":"https://www.meetup.com/Kubernetes-Goteborg/events/263936791/","description":"On the August 27th we'll co-host a Meetup with our good friends in CloudNativeGbg! It will be packed with interesting discussions around the Automation in Cloud Native Environments. For easiness, please head over to CloudNativeGbg to RSVP for the event!","free":true},{"title":"Session #6. Visualizing the future workplace - Living Work Lab","date":1566921600000,"city":"Stockholm","link":"https://www.meetup.com/livingworklab/events/262635685/","description":"How can we visualize the future workplace with digital tools? We will start to look at a normal process for creation of the workplace and gently roast this process. The first question is: How can we visualize the future workplace in 6 weeks instead of 6 months by using digital...","free":true},{"title":"Scrum Beers Göteborg","date":1566923400000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/263062975/","description":"Back from vacation! Let's kick off the work ahead with some agile discussions and good company! (Please update your RSVP to show us if you change your mind after signing up) • What we'll do It’s simple! We meet at Haket, discuss topics around agile and drink our...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1566972000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkyzlblc/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"CloudBurst Malmö - Skåne Azure User Group","date":1566975600000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/262222031/","description":"For the first time the CloudBurst ( https://cloudburst.azurewebsites.net/) conference comes to Malmö! *** NEW SEATS AVAILABLE! PLEASE read below on where to register! *** Please Notice: You MUST...","free":true},{"title":"Cloudburst 2019: Cloud focused conference in Stockholm - Stockholm Azure Meetup","date":1567058400000,"city":"Kista","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/262590003/","description":"CloudBurst 2019 is a Microsoft Azure developer conferences in run by local enthusiasts. The idea is full days of Azure related sessions in one single session room. You will not miss anything with multiple tracks. Presenting are Microsoft Azure community and industry lea...","free":true},{"title":"Open Source projekt för kartor som bygger på Open Layers mm...  - Swenug Göteborg","date":1567090800000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/263703431/","description":"Samling: 17:00 för migel Start: 17:30 Kartor och Geodata ligger centralt i vad många kalla ”Smarta Städer och Samhälle”. Fokus på Open Source lösningar är viktiga för många städer och offentliga organisationer. Hur hänger OpenLayers, Leaflet, Geodata, Geoservers och...","free":true},{"title":"PSUGS-Göteborg #1 - Post-Vacation Powershell - Powershell User Group Gbg","date":1567090800000,"city":"Göteborg","link":"https://www.meetup.com/Powershell-User-Group-Gbg/events/262780162/","description":"Welcome to a post-vacation powershell meetup, we intend to kickstart Q3 with two interesting topics for powershell. Join us on the 29th of August for the first meetup in this group! Vikingur Saemundsson from Xenit will start off the evening by presenting some uses o...","free":true},{"title":"Startup Dojo S07E04 - Malmö Startups","date":1567092600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyzlbmc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! It may be cold outside but it is warm and cosy with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" moment. Get assistanc...","free":true},{"title":"Making a Concurrency Monad 🚀 & Hacktogether 🛠🥳 - ReasonSTHLM","date":1567094400000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257777017/","description":"Welcome back to ReasonSTHLM! Agenda to be defined: 18.00hs — Doors open & Mingle 18.30hs — \"Make your own Concurrency Monad\" from Malcolm Matalka Malcolm will show us how to implement a concurrency monad, like Lwt and Async, or Javascript Promis...","free":true},{"title":"August Bazel meetup @ Tink - bazel build //stockholm/...","date":1567094400000,"city":"Stockholm","link":"https://www.meetup.com/BazelSTHLM/events/262477362/","description":"Location: Tink HQ, Vasagatan 11 Welcome to the second “bazel build //stockholm/...”, and the first one with new organizers! This meetup is all about getting to know fellow bazel builders, and learning from each other. We have two longer talks prepared, if ...","free":true},{"title":"0x18: DRY in C++ && STL in videogames - StockholmCpp","date":1567094400000,"city":"Sundbyberg","link":"https://www.meetup.com/StockholmCpp/events/262604159/","description":"Welcome to StockholmCpp #24 ! I am more than happy beeing able to announce that we restart after summer with 2 talks that will be seen at international conferees later this year, but we will see them first! This event will be kindly hosted by Tritech, thanks to <a href...","free":true},{"title":"LiveHacks session - #6 - LiveHacks - Hackathon in Stockholm","date":1567234800000,"city":"Stockholm","link":"https://www.meetup.com/LiveHacks/events/263644887/","description":"BUILD STUFF, MEET PEOPLE AND WIN PRIZES - APPLY TODAY! -------- Hej Stockholm hackers - Listen up!!! LiveHacks #6 is coming... and you can’t miss it! LiveHacks is Stockholm’s greatest hackathon for coders, designers & creatives to come together to revolution...","free":true},{"title":"Webtalk Invite Day - Stockholm - Sweden","date":1567296000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/webtalk-invite-day-stockholm-sweden-tickets-63571437882?aff=ebapi","description":"Let's meet worldwide every first day of the month to share our love for Webtalk, the new social media, and invite our neighbours, friends and the passers-by to join!\nClick here to see a list of all events worldwide. Learn more about Webtalk here.\n\nIf you are already in Webtalk, c...","free":true},{"title":"Critical App Nordic - Online Challenge - BeMyApp events - EMEA","date":1567332000000,"city":"Stockholm","link":"https://www.meetup.com/BeMyApp-events/events/261134831/","description":"Airbus, the largest supplier of defence and security devices, is looking for professional mobile developers and companies join the Critical App Challenge Nordic ✈️ The goal ➡️ develop a working prototype for Tactilon Dabat Who can join ➡️ Mature software developm...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1567436400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzmbdb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"BENUM AB - Avancerad Träning Att arbeta seriöst med trådlösa mikrofonsystem","date":1567501200000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-61027512934?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i komplicerad...","free":true},{"title":"API-drivna affärsmodeller och tech deep dive i GraphQL APIer - Stockholm APIs","date":1567519200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-API/events/262607624/","description":"Välkommen på Meet Up i Gamla Stan! Agenda 16.00 Välkomna - vi bjuder på dryck och tilltugg! 16.20 - 16.40 Session 17.00 - 17.20 Session 17.40 Wrap Up Vi avslutar vid 18.00. Session 1 - API-drivna affärsmodeller - Anders Tholén Vi kör en...","free":true},{"title":"Autumn kick-off - BEAM Languages United -  Stockholm","date":1567526400000,"city":"Stockholm","link":"https://www.meetup.com/L-O-B-Stockholm/events/262806896/","description":"Meet a team of students from KTH who are building a gaming platform in Erlang, and listen to exciting journey at Asolvi who decided one year ago to migrate their platform from a Microsoft environment to Elixir. 18:00 - Registration, food & drinks 18:30 - Fast, a...","free":true},{"title":"Industry blockchains explained with Nordea/we.trade, IBM Foodtrust & Superblocks - Towards the Tech of Tomorrow","date":1567609200000,"city":"Stockholm","link":"https://www.meetup.com/Towards-the-Tech-of-Tomorrow/events/262805170/","description":"Agenda: 17:00-17:30 arrival, food&drink 17:30 Welcome, intro to speakers and meetup (TTT) series 17:40 Nordea & we.trade, Ville Sointu, Head of emerging technologies, Nordea (A new approach to trade finance,","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1567616400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/bxrfwpyzmbgb/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"Girls In Tech Launch Party - Sweden Chapter","date":1567616400000,"city":"Göteborg","link":"https://www.eventbrite.com/e/girls-in-tech-launch-party-sweden-chapter-registration-65726396421?aff=ebapi","description":"EMPOWERMENT. WOMEN. EDUCATION","free":true},{"title":"Code Lunch #1 - Pragmatic Haskell for JavaScript Devs with Derek Maffett - tretton37 Tech Stockholm","date":1567677600000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/263640472/","description":"Haskell - a language for academics it’s often said, but can it be more? This talk will attempt to present Haskell with an emphasis on why it’s useful and what you actually need to know to use it productively. Haskell that won’t make you look like a genius casually t...","free":true},{"title":"Product Innovations in FinTech - Stockholm FinTech Product Innovation Meetup","date":1567692000000,"city":"Stockholm","link":"https://www.meetup.com/stockholm-fintech-innovations/events/263743733/","description":"Our team at 4ire Labs is hosting the event devoted to the latest FinTech innovations. At 4ire Labs we are focusing on FinTech blockchain integration and cross-border system on Stellar. For the event, we've invited our close partners from Chromaway (TOP 30 Blockchain Product in...","free":true},{"title":"Heterogeneous development on a homogeneous IBM i platform - IBM Power CPH","date":1567695600000,"city":"Malmö","link":"https://www.meetup.com/IBMpowerCPH/events/263415600/","description":"Applications of today are made with heterogeneous component but runs in a homogeneous environment - How can that be done and can we do all that on a single IBM i? Of cause !! We will cover Microservices in Node.js, spring boot and Multithreaded RPG. Google integration u...","free":true},{"title":"Global AI Night - Skåne Azure User Group","date":1567696500000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/263818252/","description":"Welcome to the Global AI Night on 5 Sept 2019 Skåne Azure User Group (#AzureSkane on social media) is hosting this event alongside 87 other locations globally. https://global.ainights.com/ This is a...","free":true},{"title":"Ten Guidelines for Effective Data Visualization - Norrköping Data Science Community","date":1567697400000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Data-Science-Community/events/262417252/","description":"Agenda: - An introduction to Norrköping Data Science Community (10 minutes) - Talk by Kahin Akram Hassan (45 minutes) - Talk discussion (15 minutes) - Optional networking Talk summary: Visualization, a human cognitive activity, is vital for unders...","free":true},{"title":"#t12t meetup - Tools with Deque and more - t12t - Stockholm","date":1567699200000,"city":"Stockholm","link":"https://www.meetup.com/t12t-Stockholm/events/263755728/","description":"Let's meet again! This time we are hosted by Digitalist and we are super happy to announce that Dylan Barrel from the company Deque are joining us. For those of you who haven't heard about them before: Deque (pronounced dee-cue) is a web accessibility software and servi...","free":true},{"title":"Patterns of serverless micro-services - Stockholm Serverless","date":1567699200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/263364725/","description":"Welcome to the first meetup this fall. We are happy to have Nicolas Moutschen, AWS, and Gunnar Grosch, Opsio, with us to talk about serverless. Agenda: 17:30 - Doors open 18:00 - Introduction 18:15 - Nicolas Moutschen - Patterns of serverless micro-se...","free":true},{"title":"Product Innovations Meetup in FinTech","date":1567699200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/product-innovations-meetup-in-fintech-tickets-65944362363?aff=ebapi","description":"Exchange views and knowledge with the great FinTech experts, get more on how new technologies and regulations transforming the FinTech industry. Speakers: \nKiril Kirikov\nSolution Architect at 4ire Labs\nDeFi - Buzzword or FinTech disruptor Senior Solution Architect with expertise ...","free":true},{"title":"STHLM TECH FEST 2019 - STHLM TECH Meetup","date":1567868400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/262474254/","description":"More than 5,000 startup founders, investors, designers, developers, and journalists come together to share, be inspired and meet the whole Stockholm startup ecosystem, and welcome visitors from 20+ countries. www.sthlmtechfest.com In 2019, Stockholm's tech ecosys...","free":true},{"title":"JOB FAIR at STHLM TECH FEST 2019 - STHLM TECH Meetup","date":1567936800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/264002826/","description":"Back by popular demand. The Job Fair is where companies find their next new team members and where anyone can find their next new job. Looking for a new gig?.. Open to everyone from 12:00 to 15:00 on Sunday September 8 at Epicenter (Mäster Samuelsgatan 36) Join t...","free":true},{"title":"AWS Meetup – Wild Rydes Serverless Workshop hosted by Daniel Wellington - Stockholm AWS Meetup","date":1568043000000,"city":"Stockholm","link":"https://www.meetup.com/aws-stockholm/events/264023171/","description":"Welcome to an AWS Meetup hosted by Daniel Wellington in Stockholm! Saddle up and join us to try out your serverless skills with the AWS Wild Rydes Serverless Workshop! The Wild Rydes workshop shows you how to build a dynamic, serverless web application. You'll learn how...","free":true},{"title":"Look Ma’, a Dynamic Edge Proxy with HTTP, TCP and no Hands! - DevOps Malmö","date":1568043000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/263834695/","description":"Register here: https://www.foocafe.org/malmoe/events/2378-a-dynamic-edge-proxy-with-http-tcp-and-no-hands Abstract: This talk introduces Tr...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1568044800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyzmbfb/","description":"First meetup after the summer break! Once a month we meet up for an evening with beer, pizza and tech talks. Get to know other developers, have some pizza and enjoy an evening of tech tech and tech. PS. this is a safe space, open for everyone; where juniors and s...","free":true},{"title":"Employee Generated Learning - Dataföreningen Meet&Learn","date":1568098800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263743306/","description":"Välkommen till en träff där du lär dig bidra till att växa både inom och utanför organisationen – Kollektiv kompetensutveckling med FILM. EMPLOYEE GENERATED LEARNING nästa våg i digitalt lärande efter BLENDED LEARNING Du lär dig att snabbt *Designa *Pr...","free":true},{"title":"Alite Talk: Innovation for Growth","date":1568106000000,"city":"Malmö","link":"https://www.eventbrite.com/e/alite-talk-innovation-for-growth-tickets-67209010961?aff=ebapi","description":"Knowledge and experience sharing event that will provide solutions on how to accelerate your business growth through cloud technology, AI,ML","free":true},{"title":"Benefits of the new Cloudera Data Platform. Afternoon presentation - Cloudera (Hortonworks) Sweden","date":1568120400000,"city":"Stockholm","link":"https://www.meetup.com/Cloudera-Hortonworks-Sweden/events/263862857/","description":"We know that many today are confident in that Teradata solutions is enough, but will it remain so? With the new technology from Cloudera, there is tremendous scalability, flexibility and rapid analytical capability. A perfect solution for businesses who wants to easily scale u...","free":true},{"title":"En testares perspektiv på artificiell intelligens - JST - Jönköping Software Testers","date":1568214000000,"city":"Jönköping","link":"https://www.meetup.com/JST-Jonkoping-Software-Testers/events/262893674/","description":"Är datorer objektiva och grundar sina beslut på fakta. Kan en artificiell intelligens ha fördomar? Att testa system som bygger på AI är utmanande, och svårigheterna kommer att tillta allt eftersom de utvecklas. Eva Holmquist pratar om utmaningar när du testar system med AI och...","free":true},{"title":"Electronics in practice and all the mistakes we made - West Forest Tech meetup","date":1568215800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/263935520/","description":"Electronics in practice and all the mistakes we made. Discussion Practical tips and tricks, common mistakes, how to develop more efficiently (simplify your daily job) ... Feel free to contact Mechanics and Software, but also project management / planning. ...","free":true},{"title":"Driv digital transformation med hjälp av DevOps - Digital Transformation Gbg","date":1568215800000,"city":"Göteborg","link":"https://www.meetup.com/Digital-Transformation-Goteborg/events/262699576/","description":"Mer info kommer","free":true},{"title":"Autumn Meetup - Göteborg Change Management Meetup","date":1568268000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Change-Management-Meetup/events/263577899/","description":"Let's meet up and discuss Lean Coffee style, all things change management.","free":true},{"title":"Django at ProReNata and \"Building complex GUIs without tearing your hair out\" - Django Stockholm Meetup Group","date":1568304000000,"city":"Stockholm","link":"https://www.meetup.com/djangosthlm/events/262252742/","description":"Hi! I have been getting interest from all you members lately into getting a meetup organized and now we have a date and venue confirmed! ProReNata and Sergio Crisostomo invites us to an evening about Django. There will be drinks and light food. There is ro...","free":true},{"title":"VR meetup #17 with HTC Vive - Stockholm Virtual Reality Meetup","date":1568304000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Virtual-Reality-Meetup/events/263969618/","description":"Hey all Stockholm VR devs! It's finally time for the next VR meetup, this time hosted together with our friends at HTC Vive and Epicenter. (Note: all registration is done through eventbrite, no RVSP will be possible through the meetup page! Link below.) Whether y...","free":true},{"title":"DigitalXChange Product Series: Digital Innovation at Nordea & Vueling","date":1568309400000,"city":"Norrmalm","link":"https://www.eventbrite.co.uk/e/digitalxchange-product-series-digital-innovation-at-nordea-vueling-registration-64533836442?aff=ebapi","description":"DigitalXChange Product Series is returning to Stockholm!\nAfter Allan Donald's and David Andreasson's inspiring talks about transformation and innovation (which you can rewatch here and here) we're happy to bring two new great speakers to the capital of Sweden!\nSarah Barslund Laur...","free":true},{"title":"SharePoint Saturday Stockholm 2019","date":1568449800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sharepoint-saturday-stockholm-2019-tickets-50305449955?aff=ebapi","description":"SharePoint Saturday Stockholm\r\nis a FREE event about the Modern WorkPlace based on SharePoint/Office365 and Azure! \r\nThe attendee tickets will be released on the 31st of May\r\nAfter the great success of #SPSSTHLM in 2014, 2015, 2016 and 2018 we want to thank the community and all ...","free":true},{"title":"DF@GT: Antifragile Business Models - Dataföreningen Meet&Learn","date":1568635200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802878/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Första seminariet kommer handla om hur vi kan bygga affärsmodeller som blir bättre ju mer de utmanas. Världen blir allt mer komplex – och därmed oc...","free":true},{"title":"Devopsdays Stockholm 2019 - Save the date - DevOps Stockholm","date":1568703600000,"city":"Stockholm","link":"https://www.meetup.com/DevOps-Stockholm/events/260565530/","description":"The following is a sponsored event. Registration is done on the Devopsdays Stockholm website - http://bit.ly/devopsdayssthlm2019 Devopsdays is coming back to Stockholm this fall in September. Devop...","free":true},{"title":"Symetri BIM Forum 2019 - Malmö","date":1568721600000,"city":"Gamla Staden","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-malmo-registrering-61679242274?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Malmö\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow där v...","free":true},{"title":"Körkort för drönarpiloter - Dataföreningen Meet&Learn","date":1568730600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263936986/","description":"Har du börjat använda drönare i ditt yrke eller kanske har det som en hobby? Är du allmänt intresserad av ny teknik dess användning och möjligheter? Då är detta kursen för dig! Patrik Jonasson är hobbyfotograf och har sedan drönarens intåg på marknaden använt sig av drö...","free":true},{"title":"OpenShift Autumn Meetup at Forefront Consulting  - OpenShift Sweden","date":1568732400000,"city":"Stockholm","link":"https://www.meetup.com/Openshift-User-Group/events/262281442/","description":"Autumn meetup launched - We meet to share experiences and learn efficient way to develop and host software using containers on OpenShift Container Platform (OCP). This time we are meeting at Forefront Consulting! See the location below and read more about Forefront ...","free":true},{"title":"Go Meetup at Diet Doctor - Go Stockholm","date":1568734200000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/262412267/","description":"Let’s get together and share thoughts and experiences on the Go programming language. Agenda: 17:30 – 18:00 Meet and greet 18:00 – 18:10 Welcome 18:20 – 18:30 About Diet Doctor 18:30 – 19:00 Serverless in Go with Encore Speaker: André ...","free":true},{"title":"Tillgänglighet - En workshop! - Webstep Uppsala - Öppen kompetenskväll","date":1568734200000,"city":"Uppsala","link":"https://www.meetup.com/Webstep-Oppen-kompetenskvall/events/263995094/","description":"Inspirationen kring detta ämne för kompetenskvällen började när Global Accessibility Awareness Day skulle äga rum i våras. Webstep:s konsulter Åke Järvklo och Sergiy Kapustin är två konsulter som länge engagerat sig inom ämnesområdet. Åke som utvecklare och Sergiy inom testomr...","free":true},{"title":"Symetri BIM Forum 2019 - Göteborg","date":1568808000000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-goteborg-registrering-62303402153?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Göteborg\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow dä...","free":true},{"title":"Hemautomation för den händige & Vad kan egentligen neurala nätverk göra? - Swenug Örebro","date":1568818800000,"city":"Örebro","link":"https://www.meetup.com/Swenug-Orebro/events/262806870/","description":"Sigma bjuder in till två sessioner med fokus på hemautomatisering och neurala nätverk! Kvällens agenda: 17:00 Mingel 17:30 Hemautomation för den händige 18:15 Paus 18:30 Vad kan egentligen neurala nätverk göra? 19:30 Avslut & Fortsatt mingel S...","free":true},{"title":"Umbraco Sweden Festival","date":1568881800000,"city":"Örebro","link":"https://www.eventbrite.com/e/umbraco-sweden-festival-tickets-62309146334?aff=ebapi","description":"Last year’s festival was a great one. This one will be even better. Many interesting speakers, cosy venues, networking opportunities, food, drinks – and of course parties. So, loosen your tie and get your party boots on.\nJust like the festival last year in Gothenburg we’ll offer ...","free":false},{"title":"Symetri BIM Forum 2019 - Stockholm","date":1568894400000,"city":"Stockholm","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-stockholm-registrering-62303588711?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Stockholm\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow d...","free":true},{"title":"Javaforum Q3 2019 - Javaforum Göteborg","date":1568906100000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209883/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy The agenda will be finalized in the end of August 2019. 17:15 Registrering & mingel 17:30 Välko...","free":true},{"title":"Welcome to Seminar on Blockchain Technology!","date":1569315600000,"city":"Krokslätt","link":"https://www.eventbrite.com/e/welcome-to-seminar-on-blockchain-technology-tickets-65087887624?aff=ebapi","description":"ÅF Pöyry Seminar on Blockchain Technology!\nBlockchain is an Immutable, interminable, indestructible block of records! \nAttend to learn more!","free":true},{"title":"Workshop Graph Data Modelling with Neo4j - Stockholm","date":1569315600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/workshop-graph-data-modelling-with-neo4j-stockholm-tickets-64590759701?aff=ebapi","description":"Description\n\n\n\n\nWorkshop Name: Graph Data Modelling with Neo4j\n\n\n\nDuration: 4-hours 1/2 day\nSkill Level: Intermediate\nDelivery Type: Classroom delivery with instructor\n\n\nAudience\n\nDevelopers, DBAs, Business Analysts and students.\n\n\nSkills taught\n\nAn understanding of the labeled ...","free":true},{"title":"Security Governance Talks - Sthlm Cyber Security Meetup","date":1569340800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460109/","description":"Are you looking for the most amazing cyber security meetup? Congratulations, you found it! Welcome! Join us to learn new cyber security skills, career development strategies and to meet great professionals. This year our program is based on the CISSP domai...","free":true},{"title":"The Smartest City Event - Business Design - Göteborg","date":1569510000000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/262424988/","description":"SECURE YOUR TICKET: https://www.thisisgothenburg.com/the-smartest-city-event Be part of exploring how Gothenburg can continue to lead the way as a top ranking collaborative city tog...","free":true},{"title":"Teaser: TDD test driven development - West Forest Tech meetup","date":1569511800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/263861960/","description":"More information available soon","free":true},{"title":"Building games and animations with Flutter - Flutter Sweden","date":1569513600000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/263937716/","description":"Welcome to Flutter Sweden. This meeting will feature a 30 minute crash course in Flutter game development with SpriteWidget by former Google engineer and Flutter team member, Viktor Lidholt. The presentation is followed by a showcase of Flutter apps (please contact us in advan...","free":true},{"title":"Code: Blackout - tretton37 Tech Skåne","date":1569513600000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/263834795/","description":"Think coding is so easy you can do it with your eyes closed? Well here's your chance (sort of). Join us for Code: Blackout - a fun competition where you'll be tested on your JavaScript, HTML and CSS and compete against fellow coding maestros. Wait, what happens? ...","free":true},{"title":"Wordpress Karlstad Meetup","date":1569513600000,"city":"Karlstad","link":"https://www.meetup.com/Wordpress-Karlstad/events/262030786/","description":"Välkomna till vår första WordPress meetup i Karlstad! Kort agenda för kvällen - Mingel och välkomna - Information och nyheter om WordPress - beebyte berättar om sitt besök till WordCamp Nijmegen - Niklas Högefjord från Krokedil talar under rubriken \"W...","free":true},{"title":"Euro.digital - samverka med CIO:er i Europa - Dataföreningen Meet&Learn","date":1569565800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263832730/","description":"Välkommen till ett frukostmöte om det nystartade paneuropeiska nätverket för CIO:er! Dataföreningens båda CIO-nätverk är nu anslutna till Euro.digital, ett initiativ för att samla CIO:er över hela Europa. Syftet är att med gemensamma krafter möta rollens utmaningar....","free":true},{"title":"Lunch meeting to discuss marketing (Free lunch) - Stockholm Growth hacking Meetup Group","date":1569862800000,"city":"Arlandastad","link":"https://www.meetup.com/growth-hackers-sweden/events/ckqwfryzmbnc/","description":"Lets talk about marketing and share ideas.","free":true},{"title":"BENUM AB - Avancerad Träning - Arbeta seriöst med trådlösa mikrofonsystem","date":1569920400000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-65910878211?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe), erbjuder vi nu ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i komplic...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1569945600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyznbcb/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”. Get to...","free":true},{"title":"OpenInfra Days Nordic - Stockholm 2019 - OpenInfra User Group Sweden","date":1569995100000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/260310064/","description":"OpenInfra Days Nordics, previously known as OpenStack Days Nordic, is back and with a new format welcoming all open-source communities and projects in the open infrastructure space. We will gather at Münchenbryggeriet in Stockholm on 2-3 October to learn and explore new...","free":true},{"title":"Go Meetup at Einride - Go Stockholm","date":1570030200000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/262412256/","description":"Let’s get together and share thoughts and experiences on the Go programming language. Agenda: 17:30 – 18:00 Meet and greet 18:00 – 18:20 Welcome 18:20 – 18:50 Golang on Wheels Speaker: Oscar Söderlund Modern vehicles are distributed syste...","free":true},{"title":"The Gordon Goodman Memorial Lecture with Sverker Sörlin","date":1570113000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/the-gordon-goodman-memorial-lecture-with-sverker-sorlin-registration-63376154785?aff=ebapi","description":"The ‘environment’ – Unearthing the past, present and future of one of the most successful policy concepts of the twentieth century\nThe Royal Swedish Academy of Sciences, Stockholm University and the Stockholm Environment Institute (SEI) are proud to present the Gordon Goodman M...","free":true},{"title":"Documentary screening of DATA SCIENCE PIONEERS - Conquering the next frontier - Analytics & Data Science by Dataiku Stockholm","date":1570120200000,"city":"Stockholm","link":"https://www.meetup.com/Meetup-analytics-data-science-Stockholm/events/263806398/","description":"Come and join us - Cut through the hype and see what it really means to be a data scientist! With humor and humanity, DATA SCIENCE PIONEERS presents a documentary about passionate data scientists driving us towards technological revolution. Key facts: Runtime: 6...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1570460400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyznbkb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"Innovationsdag om AI-driven kundanalys - Dataföreningen Meet&Learn","date":1570690800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/259674585/","description":"Avancerad analys innebär helt nya möjligheter att analysera kundbeteenden, som till exempel kan klarlägga okända behov och nya affärsmöjligheter. Att vara kunddriven innebär att förstå sina kunder på riktigt. Vilka preferenser har de och hur kan du agera för att möta de...","free":true},{"title":"SearchStars Malmö 2019: Search Marketing Conference","date":1570694400000,"city":"Malmö","link":"https://www.eventbrite.com/e/searchstars-malmo-2019-search-marketing-conference-tickets-54755060861?aff=ebapi","description":"Welcome to SearchStars - Swedens Largest Conference in Search Marketing!\n\nThe Conference\nWe are really proud to present the third edition of SearchStars, a day filled with the stuff we love the most - Search Engine Optimization. Our esteemed expert speakers come from all over the...","free":false},{"title":"CASTOR Software Days at KTH October 14-16 - KTH Software Research Meetup","date":1571036400000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/262707630/","description":"NOTE: The registration page of the event is https://castor-software-days-2019.github.io, where you could choose to attend different parts. We are delighted to announce the first edition of the C...","free":true},{"title":"Asset Security, Risk and Security Management Lab - Sthlm Cyber Security Meetup","date":1571155200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460536/","description":"Are you looking for the best cyber security meetup? Congratulations, you found it! Welcome! Join us to learn new cyber security skills, career development strategies and to meet great professionals. This year our program is based on the CISSP domains, one ...","free":true},{"title":"Keeping code clean with clang-based tools - LLVM / Clang Sweden socials","date":1571238000000,"city":"Stockholm","link":"https://www.meetup.com/LLVM-Clang-Sweden-socials/events/261609708/","description":"We're happy to announce our next event, which will happen during the CASTOR Software Days [1] at KTH in October. This will be a hands-on workshop about using clang-based tools (especially clang-tidy) to analyze and update large codebases. More details coming later!...","free":true},{"title":"EMBL in Sweden 2019","date":1571400000000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/embl-in-sweden-2019-tickets-52045096284?aff=ebapi","description":"EMBL in Sweden 2019\nAll EMBL staff, alumni, their colleagues and networks in Sweden and the nordic countries are invited to the EMBL in Sweden event at the Academicum, University of Gothenburg on Friday 18 October 2019.\nThe programme will feature an exciting day of talks and disc...","free":true},{"title":"DF@GT: Den digitala hälsovården – en ny miljardmarknad - Dataföreningen Meet&Learn","date":1571659200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802924/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Möjligheterna med digitalt teknikdriven vård förändrar förutsättningarna för intressenter och företag inom vårdsektorn. Nu investerar också IT-jätt...","free":true},{"title":"CS3sthlm EXPO Oct 22nd 2019","date":1571738400000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/cs3sthlm-expo-oct-22nd-2019-registration-64817476818?aff=ebapi","description":"Welcome to the free CS3sthlm EXPO-day in Stockholm\nFollowing the success from last year the CS3summit starts with a complimentary ICS Cyber Security Fair, the EXPO-day on 22nd of Oct (i.e. before the SUMMIT 23-24/10). \nThe EXPO-day, offer a full lineup of speakers, leading resear...","free":true},{"title":"ServerlessDays Stockholm 2019 - Stockholm Serverless","date":1571896800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/262195437/","description":"This is a placeholder for ServerlessDays Stockholm taking place on the 24th of October 2019 at Openlab. ServerlessDays Stockholm is a developer-oriented conference about serverless technologies. Tickets for the event are available at","free":true},{"title":"Flutter for the web - Flutter Sweden","date":1571932800000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/263937819/","description":"Welcome to Flutter Sweden. This meeting will feature a 30 minute crash course in Flutter web development by former Google engineer and Flutter team member, Viktor Lidholt. The presentation is followed by a showcase of Flutter apps (please contact us in advance if you want to s...","free":true},{"title":"Lunch meeting to discuss marketing (Free lunch) - Stockholm Growth hacking Meetup Group","date":1572285600000,"city":"Arlandastad","link":"https://www.meetup.com/growth-hackers-sweden/events/ckqwfryznblc/","description":"Lets talk about marketing and share ideas.","free":true},{"title":"PyCon Sweden 2019","date":1572512400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/pycon-sweden-2019-tickets-64625067316?aff=ebapi","description":"Following last four successes we are proud to announce the 2019 edition of PyCon Sweden. This year we will have a 2 days with talks, activities and fun! PyCon Sweden 2019 will take place in Stockholm on October 31th and November 1st.","free":false},{"title":"Building a sustainable European biofuel industry","date":1572863400000,"city":"Göteborg","link":"https://www.eventbrite.com/e/building-a-sustainable-european-biofuel-industry-registration-62201483311?aff=ebapi","description":"Sustainable bioenergy development relies on a combination of sustainable resource procurement, production and use of low carbon fuels and chemicals, as well as a joined-up approach to research and policy that looks at the whole energy system.\nThis conference will focus on the key...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1572883200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzpbgb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"Ascend Stockholm 2019","date":1572946200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/ascend-stockholm-2019-biljetter-60566404747?aff=ebapi","description":"Välkommen till Ascend Stockholm 2019!","free":false},{"title":"Monthly Sthlm Web Dev Meetup","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyzpbhb/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”. Get to...","free":true},{"title":"Identity and Access Management Lab - Sthlm Cyber Security Meetup","date":1573578000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460984/","description":"Are you looking for the best cyber security meetup? Congratulations, you found it! Welcome! Join us to learn new cyber security skills, career development strategies and to meet great professionals. This year our program is based on the CISSP domains, one ...","free":true},{"title":"Tech Expats in Stockholm #2 - GO SEE TECH TALKS","date":1573660800000,"city":"Stockholm","link":"https://www.meetup.com/Go-See-Tech-Talks/events/263803881/","description":"RSVP here but SIGN UP on https://techexpats.eventbrite.com! Tech Expats in Stockholm is a meetup that connects tech persons who are new in Sweden with others in the same situation! We will invite you for...","free":true},{"title":"Tech Expats in Stockholm #2","date":1573664400000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/tech-expats-in-stockholm-2-tickets-68266497933?aff=ebapi","description":"Tech Expats in Stockholm is a meetup that connects tech persons who are new in Sweden with others in the same situation.","free":true},{"title":"ATMP Sweden 2020","date":1585576800000,"city":"Flemingsberg","link":"https://www.eventbrite.com/e/atmp-sweden-2020-tickets-63371867963?aff=ebapi","description":"ATMP Sweden showcases the Swedish ATMP activities from Manufacture to the Market. Great opportunities to connect!","free":true}]