[{"title":"Relaunch - Writing better Flutter code - Flutter Stockholm","date":"2021-11-10 18:00","time":1636567200000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/281828829/","description":"We are back! Flutter Sweden changes name to Flutter Stockholm and are back with a new set of meetups. Make sure to register as the spots are limited and we will only let you in if you have registered beforehand. Our first new meetup will be on October 10th at 18-20, and...","free":true},{"title":"Teaser: Kubernetes - West Forest Tech meetup","date":"2021-11-11 17:30","time":1636651800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264053926/","description":"Kubernetes is an open-source container-orchestration system for automating application deployment, scaling, and management. It was originally designed by Google, and is now maintained by the Cloud Native Computing Foundation. Mikael is a consultant at West Forest Techno...","free":true},{"title":"Lärdomar från entreprenören bakom produktbolaget Black Cat - West Forest Tech meetup","date":"2021-11-18 17:30","time":1637256600000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268655135/","description":"Vill du lära dig mer om hur det är att driva ett produktbolag från start?Vill du höra om misstagen från en annan entreprenör, kanske för att inte göra samma misstag själv? Agenda:Bolagsform för/nackdel Stegvis Design/tillverkning/import/Sälj/marknadsföring/Likvidite...","free":true},{"title":"How to Build: GUI interfaces - Fyne  - Norrköping Software Development","date":"2021-11-09 18:00","time":1636480800000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Software-Development/events/281349094/","description":"This time we will have our own Jacob Alzén, talking about an awesome open-source project to build graphic user interfaces. Looking forward to folks coming together to hang out and share best practices. It will be a great setting to chat and learn from each other while h...","free":true},{"title":"Omvärldsanalys - Vart är prestandatest på väg? - Prestandaforum Stockholm","date":"2021-12-02 17:00","time":1638464400000,"city":"Stockholm","link":"https://www.meetup.com/Prestandaforum-Stockholm/events/281709537/","description":"Hej allesammans! Äntligen är restriktionerna släppta och vi kan återigen börja \"meetup:a\" på riktigt med vännerna i Prestandaforum Sthlm :) Behovet men framförallt hur men arbetar med prestandatester är under ständig förändring och flera aktörer går mer mot shift...","free":true},{"title":"Cloudburst Conference - Microsoft Reactor Stockholm","date":"2021-11-26 08:00","time":1637913600000,"city":"Stockholm","link":"https://www.meetup.com/Microsoft-Reactor-Stockholm/events/281690084/","description":"CloudBurst 2021 is a Microsoft Azure developer conferences in run by local enthusiasts. The idea is full days of Azure related sessions in one single session room. You will not miss anything with multiple tracks. Presenters are Microsoft Azure community & industry leaders ...","free":true},{"title":"Advent Of Code Norrkoping Kickoff - Norrköping Software Development","date":"2021-12-01 18:00","time":1638381600000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Software-Development/events/281291653/","description":"The best (in my opinion) coding challenge of the year is coming up. https://adventofcode.com/ Let's do a proper kickoff, where we will try to solve the day1 challenge. All folks are welcome. We can ...","free":true},{"title":"Hackathon 2021 - Sweden University Challenge - BeMyApp events - EMEA","date":"2021-11-26 19:00","time":1637953200000,"city":"Stockholm","link":"https://www.meetup.com/BeMyApp-events/events/281355399/","description":"Huawei Sweden hackathon is back! Are you ready to challenge your creativity, assess your problem-solving skills, and demonstrate your team working capabilities for the shot at a SEK 100,000 prize pool? 👇 The challenge: Huawei is inviting innovative computer science...","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":"2021-11-10 18:00","time":1636567200000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/btsqqsyccpbnb/","description":"Vi träffas på Comfort hotell bredvid järnvägsstationen 18:00 på onsdagar. Gå med i våran Slack för att kolla om det kommer någon just denna onsdag, kanalen kodkvällar. Eller varför inte bara diskutera något datorrelaterat online.","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":"2021-11-10 08:00","time":1636531200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/gfnqbsyccpbnb/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Welcome to NoCode Conf 2021 LIVE at Stormfors HQ - Stockholm Webflow Meetup","date":"2021-11-17 17:00","time":1637168400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Webflow-Meetup/events/281714326/","description":"The Post Pandemic is here, for all Webflow enthusiasts let’s meet IRL! Join in and follow the NoCode Conf 2021 LIVE in Stockholm. Choose between 3 tracks in separate rooms with LIVE-streaming, Stormfors will serve light food and drinks. We all look forward to many new a...","free":true},{"title":"CloudBurst 2021: The Sweden Azure Group Developer Conference - Stockholm Azure Meetup","date":"2021-11-26 08:00","time":1637913600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/281549718/","description":"CloudBurst 2021 is a Microsoft Azure developer conference run by local enthusiasts. The idea is full days of Azure-related sessions in one single session room. You will not miss anything with multiple tracks. Presenting are Microsoft Azure community and industry leaders and pr...","free":true},{"title":"GDG Android: Welcome back 👋 Kotlin Multiplatform and Jetpack Compose @ Bontouch - GDG Stockholm Android","date":"2021-11-17 17:30","time":1637170200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Android/events/281679524/","description":"Long time no see, we're so happy and excited to finally being able to do this again. Welcome to Bontouch! Food & drinks will be served, please let us know if you have any culinary preferences (allergies, vegetarian etc). We have a packed agenda with tw...","free":true},{"title":"Stockholm Elm meetup is back!","date":"2021-11-10 17:30","time":1636565400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Elm/events/281589851/","description":"Elm-meetup in Stockholm ☀️🍂 Welcome to a meetup about the functional programming language for web apps: Elm ( https://elm-lang.org/), created and run by Elm enthusiasts. 🗺 Overview - 17.30 Mingle with foo...","free":true},{"title":"Apple Dev Meetup - Stockholm Dev Lounge","date":"2021-11-10 17:30","time":1636565400000,"city":"Stockholm","link":"https://www.meetup.com/stockholm-dev-lounge/events/281422435/","description":"Greetings fellow developers and welcome to the 1st event in the Stockholm Dev Lounge group! We welcome everyone in the software development community, and especially people with an interest in iOS development and Apple technologies. The event will be hosted at Bontouch ...","free":true},{"title":"0x1E: Testing, ABI, Rust/C++ - StockholmCpp","date":"2021-11-25 18:00","time":1637863200000,"city":"Stockholm","link":"https://www.meetup.com/StockholmCpp/events/281769587/","description":"StockholmCpp is back! Number 30 !! Full packed with exciting content !!! * Arno Lepisk: Testing non-compiling code * Arvid Norberg: Evolving the C++ ABI * Mats Kindahl: A C++ programmer's view on Rust And, of course, we will have our usual eat && ...","free":true},{"title":"Containers Today Nordics – live in Stockholm. OBS: Säkra din plats via länk. - Snacka Kubernetes med Conoa","date":"2021-11-23 09:00","time":1637658000000,"city":"Stockholm","link":"https://www.meetup.com/snacka-kubernetes-med-conoa-och-gaster/events/281570312/","description":"Detta är alltså inte vår populära online-meetup Snacka Kubernets med Conoa. Istället vill vi ge alla våra medlemmar chansen att sno åt sig en av de åtråvärda platserna på live-eventet Containers Today Nordics. Eventen i Stockholm går av stapeln 23 november. Du behöver ä...","free":true},{"title":"Microsoft Ignite Afterparty - East Sweden Microsoft User Group","date":"2021-11-10 13:30","time":1636551000000,"city":"Norrköping","link":"https://www.meetup.com/East-Sweden-Microsoft-User-Group/events/281574418/","description":"Välkomna till ett officiellt Microsoft Ignite After Party - som vår User Group har fått äran att anordna. Agendan ser ut som följer: Välkomna och introduktion (5mins) Gemensam visning av \"Grounding Zero Trust in Reality: Best Practices and Emerging Trends\" (30 mins)...","free":true},{"title":"STHLM TECH Meetup w/ Unicorn Angels","date":"2021-11-08 18:00","time":1636394400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/281485084/","description":"Join the event on this page, but you MUST register at www.sthlmtech.com STHLM TECH Meetup is Europe's largest gathering of startups each month. Kry, Truecaller, Spotify are not only Sweden's hottest unicorns, they are also the source of Sweden's newest and most a...","free":true},{"title":"E-Commerce Tech Global Summit'21 - Geekle","date":"2021-12-01 07:00","time":1638342000000,"city":"Stockholm","link":"https://www.meetup.com/https-geekle-us/events/281351970/","description":"E-Commerce is continuously growing and can grow even more. Although online shopping has become one of the foremost popular online activities, the planet of eCommerce has become more competitive. To stay competitive, organizations have to monitor new 2021 eCommerce trends const...","free":true},{"title":"OpenInfra Forum #10!  - OpenInfra User Group Sweden","date":"2021-11-11 14:00","time":1636639200000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/281206331/","description":"Update: Hello everyone, the event is now full, but do not despair! There is a waiting list, so please sign on for the waiting list and if someone cancels I'll start adding people from the waiting list. Also note, some updates to the speaker slots! Hej allihopa!</...","free":true},{"title":"Promising Future with Java 17, OpenJDK and the Cloud - Jforum Stockholm","date":"2021-11-18 17:00","time":1637254800000,"city":"Stockholm","link":"https://www.meetup.com/Jforum-Stockholm/events/281092411/","description":"17.00 Registration, welcome drink and food 17.45 Welcome note 17.50 Leverage Java 17 with Jakarta EE by Ivar Grimstad 18.20 Promising Future with Java 17 & OpenJDK by Simon Ritter 19.30 Mingle with music and games 21.00 Closing Java is still cons...","free":true},{"title":"Annihilate test smells by refactoring to patterns - CocoaHeads Göteborg","date":"2021-11-18 18:00","time":1637258400000,"city":"Göteborg","link":"https://www.meetup.com/cocoaheads-goteborg/events/281870408/","description":"CocoaHeadsGBG is back in action. Join us in our first meetup since the covid outbreak. Writing test for iOS can be tricky but there are patterns that can help us when things gets messy. In this meetup I will take a real example of a messy test and demonstrate how...","free":true},{"title":"DevFest 2021 | Google Developers Group West Sweden - Google Developers Group - GDG West Sweden","date":"2021-11-12 08:30","time":1636705800000,"city":"Göteborg","link":"https://www.meetup.com/GDGWestSweden/events/281248966/","description":"Final Agenda : https://docs.google.com/spreadsheets/d/1ftCWOxoDZD6AAkugPfNq-5RK5hOLg2tNqzM_P66BwsY/edit#gid=0 Application for Invitation Reques...","free":true},{"title":"FrontendForum: specialevent hos Valtech! - FrontendForum Göteborg","date":"2021-11-17 17:00","time":1637168400000,"city":"Göteborg","link":"https://www.meetup.com/FrontendForum-Goteborg/events/281791070/","description":"Välkomna tillbaks till FrontendForum! Innan vi återgår till våra reguljära träffar så kickar vi igång våra meetups-på-plats med ett specialevent i samarbete med Valtech! Vi öppnar upp och bjuder in till Valtechs lokaler på Kyrkogatan i Göteborg för en kväll om frontend ...","free":true},{"title":"SOLID principles with C++ - gbgcpp - Gothenburg C++ Meetup","date":"2021-11-25 17:00","time":1637859600000,"city":"Göteborg","link":"https://www.meetup.com/gbgcpp/events/281588368/","description":"SOLID is an acronym of 5 object-oriented programming principles that aim to make your code maintainable and reusable. As a side effect, they typically also help you write testable software. Many, if not all, of us have already heard of SOLID. However, writing SOLID C++ ...","free":true},{"title":"OWASP GBG + CloudNativeGbg - Cloud security - OWASP Gothenburg Chapter","date":"2021-11-11 17:00","time":1636650000000,"city":"Göteborg","link":"https://www.meetup.com/owasp-gothenburg-meetup-group/events/281753680/","description":"This time OWASP Göteborg is happy to collaborate with CloudNativeGbg!! We will bring you two interesting talks that focusing on Cloud Security. The event is hosted by Pagero at their office on Västra Hamngatan 1 in Gothenburg. --> OBS! The tickets to this events has ...","free":true},{"title":"Lean Mindset  –  att tänka och agera med kunden i fokus - Digital Transformation Gbg","date":"2021-11-25 16:30","time":1637857800000,"city":"Göteborg","link":"https://www.meetup.com/Digital-Transformation-Goteborg/events/281418717/","description":"Oavsett om du är en Startup, ett växande eller ett redan moget företag, så kan ett Lean-Agilt mindset hjälpa dig att tidigt komma fram till hur en idé kan bli framgångsrik. Lean Startup Cycle ger konkret vägledning för hur ledtider och behovet av tidiga investeringar ka...","free":true},{"title":"Scrum Beers Göteborg","date":"2021-11-09 18:00","time":1636480800000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/281789289/","description":"We're back! As restrictions are lifted and most people are by now vaccinated, we're happy to announce that we will once again have the opportunity to meet fellow agile travelers IRL, have enlightening discussions and consume a pint or two! • What we'll do It’...","free":true},{"title":"”How to get SAFe to fly” - Agila Ledare","date":"2021-11-18 07:45","time":1637221500000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/281645345/","description":"Nu när äntligen pandemins restriktioner lättat tar vi tillfället i akt att bjuda in till Squeeds kontor i Göteborg för att dela kunskap och bygga nätverk, denna gång runt ämnet \"How to get SAFe to Fly\". För att lyckas med Agil skalad förändring behövs inte bara digital ...","free":true},{"title":"Frukostföreläsning på Infotiv - Science! by Infotiv","date":"2021-12-02 07:30","time":1638430200000,"city":"Göteborg","link":"https://www.meetup.com/Science-by-Infotiv/events/281709112/","description":"Då höstens Science! by Infotiv genomförs både fysiskt på plats och digitalt, har vi denna separata anmälan till eventet på plats. Frukost serveras från kl 07:30 och föredraget startar kl 08:00. Anmäl dig till online-eventet för att få uppdaterad information om fö...","free":true},{"title":"Meetup for fellow podcasters and listeners to Internet radio on demand - Göteborg Podcasting Meetup - GOT Poddradio","date":"2021-11-11 12:00","time":1636632000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Podcasting-Meetup-GOT-Poddradio/events/klwxjryccpbpb/","description":"• What we'll do Podcasting tips and tricks. • What to bring A device for listening to podcasts and/or recording podcasts. • Important to know The event is F.O.C., but you are welcome to buy the organizer (host) a cup of tea! ;) Please, check out the o...","free":true},{"title":"Promising Future with Java 17, OpenJDK and the Cloud - Javaforum Göteborg","date":"2021-11-17 17:00","time":1637168400000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/281224053/","description":"17.00 Registration, welcome drink and food 17.45 Welcome note 17.50 Leverage Java 17 with Jakarta EE by Ivar Grimstad 18.20 Promising Future with Java 17 & OpenJDK by Simon Ritter 19.30 Mingle 21.00 Closing Java is still consistently rated in the...","free":true},{"title":"Hur har det fungerat att jobba remote som testare under 2021? - Agila Testare","date":"2021-11-16 17:30","time":1637083800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/281733172/","description":"Äntligen! Nu börjar livet gå tillbaka till att vi får träffas igen. Så nu tycker vi på Agila Testare att det är dags att vi träffas igen och diskuterar test. Denna gång tänkte vi träffas och göra en retro av hur det har varit att jobba som testare remote under det senas...","free":true},{"title":"ovik.dev - Monthly Meetup - Örnsköldsvik Developer Meetup","date":"2021-11-24 19:00","time":1637780400000,"city":"Örnsköldsvik","link":"https://www.meetup.com/ovik-dev/events/276707740/","description":"The last Wednesday of every month we invite you to a meetup at House Be. We'll update the event with more context when it draws near. This ovik.dev meetup is hosted by CoreIT. Hope to see you there!","free":true},{"title":"Global Day of Code Retreat 2021 - Dewire Tech Sundsvall","date":"2021-11-13 08:00","time":1636790400000,"city":"Sundsvall","link":"https://www.meetup.com/dewire-tech-sundsvall/events/281669164/","description":"Coderetreat is a day-long, intensive practice event, focusing on the fundamentals of software development and design. By providing developers the opportunity to take part in focused practice, away from the pressures of 'getting things done', the coderetreat format has proven i...","free":true},{"title":"Intro to Neo4j: The Data Science Graph Database - Neo4j-Öresund","date":"2021-12-01 17:30","time":1638379800000,"city":"Malmö","link":"https://www.meetup.com/Neo4j-Oresund/events/281418056/","description":"Hosted by our friends at Data Science Malmö and taking place at Foo Café, we're pleased to introduce you to using Neo4j for graph data science. Join Data Science Malmö over at https://www.meetup.com/...","free":true},{"title":"Implementing GitOps best practices with Crossplane and ArgoCD - DevOps Malmö","date":"2021-11-08 17:30","time":1636392600000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/281354628/","description":"Register here: https://foocafe.org/event/implementing-gitops-best-practices-crossplane-and-argocd Abstract: GitOps is a rising modern software delivery...","free":true},{"title":"How to implement Zero Trust - Azure Skåne","date":"2021-11-11 17:30","time":1636651800000,"city":"Malmö","link":"https://www.meetup.com/Azure-Skane/events/281488896/","description":"Azure Skåne User Group is happy to invite you to another great session. This time we focus on Zero Trust. Schedule: 17.30 - 17.45: Welcome and Mingle 17.45 - 17.50: Intro 17.50 - 18.30: How to implement Zero Trust 18.30 - 19.00: Food brea...","free":true},{"title":"Data Revelry @ Jayway - Data Science Malmö","date":"2021-11-09 18:00","time":1636480800000,"city":"Malmö","link":"https://www.meetup.com/Data-Science-Malmo/events/281589249/","description":"As we're now allowed to meet in person, the data people at Jayway want to throw a party to celebrate. And to that end, Jayway is hosting a meetup at their Malmo offices Nov. 9th. They will provide the beer and pizza from 18:00. At 19:00 we'll listen with a few talks from data ...","free":true},{"title":"Microsoft Ignite Azure Skåne","date":"2021-12-02 17:30","time":1638466200000,"city":"Malmö","link":"https://www.meetup.com/Azure-Skane/events/281497368/","description":"Azure Skåne User Group is happy to invite you to this Microsoft Ignite Watch Party hosted by Johan Åhlén (Azure MVP) and Michael Jonsson (Azure MVP): Innovate with Cloud Native and Open Source on Azure 17.30 - 17.45: Welcome and Intro 17.45 - 18.15: Video ...","free":true},{"title":"Tales of ethical hacking: war stories from ten years of penetration testing - Joint Academy Tech","date":"2021-11-30 17:30","time":1638293400000,"city":"Malmö","link":"https://www.meetup.com/joint-academy-tech/events/281815343/","description":"Joint Academy is hosting a meetup at the Malmö office Nov 30th. Linus Kvarnhammar from the SVT show ”Hackad” will give some behind-the-scenes anecdotes from the TV-show. Linus will also talk about cases he has worked with during his 10 years of ethical hacking. On top of that ...","free":true},{"title":"Promising Future with Java 17, OpenJDK and the Cloud - Javaforum Malmö","date":"2021-11-16 17:00","time":1637082000000,"city":"Malmö","link":"https://www.meetup.com/Javaforum-Malmo/events/281222065/","description":"17.00 Registration, welcome drink and food 17.45 Welcome note 17.50 Leverage Java 17 with Jakarta EE by Ivar Grimstad 18.20 Promising Future with Java 17 & OpenJDK by Simon Ritter 19.30 Thank you note and mingle 20.00 Closing and move to the pub ...","free":true},{"title":"#tredjetisdagen","date":"2021-11-16 17:00","time":1637082000000,"city":"Örebro","link":"https://www.meetup.com/tredjetisdagen/events/dgtxpfyccpbvb/","description":"Om det som är viktigt. Det brukar kretsa kring internet på något sätt, men det beror ju mest på att internet är överallt. // About what's important. Usually it will evolve around the internet in some way, but that's because internet is everywhere.","free":true}]