[{"title":"Openhack's Hackathon - Gothenburg 2019 - Openhack Göteborg","date":1558710000000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-cDYDSbAg/events/261611019/","description":"Who are We?\n\nOpenhack is a collaborative community where ideas and knowledge are exchanged in order to solve humanitarian challenges through open source development. Our hackathons serve as the foundation of our community where physical meetings take place and innovations are spa...","free":true},{"title":"Stockholm Vim Meetup at Devies","date":1558713600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Vim-Meetup/events/261201356/","description":"It's time for the second meetup in this groups history!\n\nWe meet at the Devies office in central Stockholm to talk about some workflow tips surrounding our favourite editor. There will be some talks on core features and how to extend your normal workflow with plugins.\n\nSchedule:\n...","free":true},{"title":"Get together/hack-meeting 19.05 + ULUG annual meeting at Freespee - Uppsala Linux User Group","date":1558771200000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/260781196/","description":"Welcome to another friendly and creative meetup. This time Freespee will host us, so please check the map.\n\n• What we'll do\nSocialize, learn, help someone else and hack on our favourite projects!\n\nULUG is also having it's annual meeting, and members are free to participate (or ig...","free":true},{"title":"Frukostseminarium, Förflytta din verksamhet in i framtiden - Dataföreningen Kompetens seminarier och workshops","date":1558936800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/260537296/","description":"Framgångsrik verksamhetsutveckling kräver att nytta levereras till kunderna i tydliga mindre leveransomgångar. Men det betyder också att det måste finnas en förmåga att leda människor i förändring. Ett införande av nya produkter och tjänster handlar i många fall om att människor ...","free":true},{"title":"Lunchup at Docly. Topic: OUTCOME. - ProductTank Malmö","date":1558951200000,"city":"Malmö","link":"https://www.meetup.com/ProductTank-Malmo/events/261447918/","description":"Let's meet again over lunch, this time at the wonderful offices of Docly (sister company of Min Doktor) where Henrik Sandström will host the Product Tank lunch and do a (very) short talk on the topic of OUTCOME. A very important concept to understand as a product leader.\n\nThis wi...","free":true},{"title":"May 2019 Stockholm RegTech Meetup - Regulatory Reporting","date":1558969200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/260635319/","description":"Spring is in the air and summer is fast approaching. But before we mentally go on vacation you all need to come and listen to our guest speaker, based in London, Randeep Singh Buttar, Head of Data Change &amp; Strategy, Global Risk &amp; Finance at HSBC and Åke Freij, founder of ...","free":true},{"title":"Infrastructure automation with Puppet - DevOps Malmö","date":1558971000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/259669143/","description":"Register Here:\nhttp://www.foocafe.org/malmoe/events/2246-infrastructure-automation-with-puppet\n\nAbstract:\nPuppet's latest set of open source tools enables both an agentless task-based approach, as well as agent-based declarative approach to infrastructure automation.\nThis session...","free":true},{"title":"Meetup 100!!! @ Sveriges Radio - CocoaHeads Stockholm","date":1558972800000,"city":"Stockholm","link":"https://www.meetup.com/CocoaHeads-Stockholm/events/260430017/","description":"CocoaHeads is a meetup group for Apple developer platform enthusiasts.\n\nWow, it's been a few! Welcome to our very special, 100th meetup!\nWe're super happy to be hosted by Sveriges Radio in one of their broadcast studios.\n\nTo celebrate our long-lived community, we've invited a few...","free":true},{"title":"AI in healthcare – Progress and outlook - Machine Learning and Data Science (GBG)","date":1558972800000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/261314704/","description":"Medicine and healthcare are fields where AI have exciting potential. There are still many challenges to overcome. At this event, two major sub-fields – dermatology and radiology – that all use images will be introduced. The event will be an opportunity to mingle between tech and ...","free":true},{"title":"SYNCHWAKEUP: DO’S AND DONT’S FOR DIGITAL SERVICE PROVIDER’S AND ONLINE TRADERS - Synch Meetup","date":1559025000000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/261103912/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nGet on top of the mandatory rules for e-commerce and digital services B2C!\n\nOn May 28, 2019, this semester’s sixth's break...","free":true},{"title":"Breakfast seminar: How to create your data-driven IoT solution - Data, Digital transformation, Services and culture by Solita","date":1559025000000,"city":"Göteborg","link":"https://www.meetup.com/Data-Digital-transformation-Services-and-culture-by-Solita/events/260665158/","description":"Join us for our breakfast seminar focused on IoT!\nSolita IoT Alliance lets you build modular solutions with ready-made and tested services and devices; you’ll get a quick start and more value for your business without losing your earlier investments. This event is for organizatio...","free":true},{"title":"DevMania - .NET on mobile devices - Coding After Work","date":1559026800000,"city":"Kista","link":"https://www.meetup.com/CodingAfterWork/events/261445646/","description":"Most sessions at this event will be in Swedish.\nGot to Eventbrite to secure your ticket, link below.\n\n.NET är en utmärkt plattform för utveckling av applikationer för mobila enheter! Det kan användas till exempel användas för utveckling av applikationer för telefoner, wearables, ...","free":true},{"title":"LUNCHTALK - Will Artificial Intelligence replace me?","date":1559035800000,"city":"Göteborg","link":"https://www.eventbrite.se/e/lunchtalk-will-artificial-intelligence-replace-me-registration-61866872481?aff=ebapi","description":"Math professor Carl Lindberg about future artificiell intelligence","free":true},{"title":"Vårens Tech After Work på O'Learys - Safespring Cloud Tech","date":1559052000000,"city":"Stockholm","link":"https://www.meetup.com/Safespring/events/261227634/","description":"28 maj kör vi vårens Tech AfterWork\nVårens TechAW kommer vi återigen hålla på O’Learys i Gamla stan. Den 28 maj är du välkommen att nätverka och ta en öl tillsammans med Safespring och SUSE.\n\nVi bjuder på öl/vin och lättare tilltugg till dig som har hämtat en biljett:\nhttps://www...","free":true},{"title":"Qlik Meetup Øresund in Malmö - Qlik Developers Øresund!","date":1559053800000,"city":"Malmö","link":"https://www.meetup.com/Denmark-South-Sweden-Oresund-Qlik-Developers-Meetup/events/261038372/","description":"Ready for round 2?\nWe are!\nClimber will host the meetup at Börshuset in Malmö where we'll mainly focus on all the fresh BigNews from Qonnections 2019.\n\nThe changing agenda is:\n16.45 Doors open\n17.15 Welcome to Meetups!\n17.30 \"Whats new in Qlik Sense Visuals\" by Patrick Nordström\n...","free":true},{"title":"Trends in cloud native - a summary from KubeCon + CloudNativeCon Barcelona  - Cloud Native Northern Sweden","date":1559055600000,"city":"Umeå","link":"https://www.meetup.com/Cloud-Native-Northern-Sweden/events/261450080/","description":"Linda (Codemill) and Johan (Elastisys) will attend this year's KubeCon + CloudNativeCon in Barcelona and will give us an smoking hot update of:\n\n-What are the current trends and hot topics in cloud native computing?\n-What are some new projects in the Cloud Native Computing Founda...","free":true},{"title":"Early Stage Product Development by Antler Venture Partner - Product School Stockholm","date":1559057400000,"city":"Stockholm","link":"https://www.meetup.com/Product-School-Stockholm/events/261643815/","description":"***RSVP on EventBrite: https://prdct.school/2w9MjoR ***\n\nJoin us at Product School first event in Stockholm!\n\nIt will be an introduction to the early-stage product development cycle. What it takes to move from idea to product development and launch. Dan McCormick, Venture Partner...","free":true},{"title":"Event Storming, DDD, CQRS and Testing - Javaforum Malmö","date":1559057400000,"city":"Malmö","link":"https://www.meetup.com/Javaforum-Malmo/events/260964380/","description":"17:30 - 17:45 Welcome and Mingle\n\n17:45 - 18:30 From the Big Picture to Microservices with Event Storming, DDD and CQRS – The Why, Where and How of upgrading your Legacy Architecture to the next Level!\n\n18:30 - 18:45 Pizza Break\n\n18:45 - 19:30 Testing and Infrastructure for Micro...","free":true},{"title":"Future Classroom – Can innovative IT  inspire a “culture of presence” at school? - IxDA Umeå","date":1559057400000,"city":"Umeå","link":"https://www.meetup.com/IxDA-Umea/events/261504634/","description":"What are the major challenges Swedish schools have to deal with and can they be solved by innovative IT solutions? These are the main questions Tieto's project Future Classroom aims to tackle. Under the umbrella of this long-term project, Tieto has conducted several studies in or...","free":true},{"title":"How big is a service? - Foo Café Stockholm","date":1559059200000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/261133420/","description":"**Register at Foo Café: https://foocafe.org/stockholm/events/2320-how-big-is-a-service\n\nWhether you're an architect or someone who listens to architects, you have probably heard about micro service architectures by now, and all the goodness they bring. Whether your business is ju...","free":true},{"title":"Blockchain Fundamentals and Ethereum - Foo Café Stockholm","date":1559059200000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/261702846/","description":"Please register here for food and drink: https://foocafe.org/stockholm/events/2321\n\nAgenda\n\n18:00 Introduction (Hakan Bahadir)\n\n18:10 Blockchain fundamentals and Ethereum (Uğur Yılmaz)\n\nSummary of Blockchain and Ethereum.\nGeneral understanding of a ledger and Smart Contracts.\nHow...","free":true},{"title":"After React Europe - ReactJS Göteborg","date":1559059200000,"city":"Göteborg","link":"https://www.meetup.com/ReactJS-Goteborg/events/261637967/","description":"Greetings Neutrinos!\nwe thought an \"After React Europe\" meet was in order, to share insights, gossip and any inside info.\n\nRecorded Future have been gracious enough to host this time.\n\nThe programme isn't quite in the bag as we thought we'd see we're we land after the conference....","free":true},{"title":"Stockholm #7 - Testing content before production and building UI Extensions - Contentful Community Meetup Stockholm","date":1559061000000,"city":"Stockholm","link":"https://www.meetup.com/Contentful-User-Meetup-Stockholm-1/events/259674302/","description":"6:30 PM: Doors open. Have some food and drinks before the talks start.\n\n7:00 PM: Content Testing and Deployment Done the Right Way - Rouven Wessling (Contentful)\n\nTesting: it’s one of the least exciting, but most important factors in software development. Using the new environmen...","free":true},{"title":"Iftar for developers by developers  - Iftar for Developers by Developers!","date":1559070000000,"city":"Stockholm","link":"https://www.meetup.com/Eftar-for-Developers-by-Developers/events/261511370/","description":"The annual SwedQ-Eftar during Ramadan takes place on May 28, 2019.\n\nThe purpose of this Eftar is to break the fast together, mingle and establish new contacts.\n\nAgenda:\n• 21:00 we open the entrance.\n• 21:46 we brake the fast.\nWhen everyone has eaten, there will be opportunity for...","free":true},{"title":"[SE] Vue Vixens & Daniel Wellington - Women in Tech - VueVixens","date":1559079000000,"city":"Stockholm","link":"https://www.meetup.com/VueVixens/events/260398707/","description":"Are you a woman or identify as such and works or is interested in working in tech?\n\nVue Vixens Sweden and Daniel Wellington Technologies wants to provide a space where you can meet, inspire and learn from other women.\n\nWe will have 4 women giving a lightning talk from different t...","free":true},{"title":"Brännbollsmatch  - Grow by PWNY","date":1559138400000,"city":"Stockholm","link":"https://www.meetup.com/Improve-by-PWNY/events/261667125/","description":"Join PWNY for a game of classic Swedish brännboll and some cooling pints in the sun!","free":true},{"title":"Malmö C++ User Group - Meeting 0xB - Open Source Show and Tell","date":1559143800000,"city":"Malmö","link":"https://www.meetup.com/MalmoCpp/events/261015970/","description":"Meetup of the Malmö C++ User Group.\n\nSignup Here!\nhttps://www.foocafe.org/malmoe/events/2314-open-source-show-and-tell\n\nOpen Source software is at the core of what makes the world go around, and we use many in our day to day lives, we might have made some ourselves.\n\nJoin us in a...","free":true},{"title":"How to build a self-funded Startup? - Hardware and IoT Startups in Stockholm","date":1559145600000,"city":"Stockholm","link":"https://www.meetup.com/Hardware-and-IoT-Startups-in-Stockholm/events/261537329/","description":"Looking to create a sustainable business and don't have time to raise money from investors? This is the webinar for you! We'll focus on methods to bootstrap a startup and fund it without seeking investors until reaching the breakeven point.\n\n*** Mark your attendance here (top-rig...","free":true},{"title":"Big Data Stockholm v 7.0 - Big Data, Stockholm","date":1559145600000,"city":"Stockholm","link":"https://www.meetup.com/Big-Data-Stockholm/events/261349488/","description":"A night of cutting-edge content in all things Data! Join the Data Natives community alongside drinks, snacks and lots of fun!\n\nDescription:\n\nJoin us for an evening of exciting talks from Data Science Industry leaders and experts, followed by enough time for a few drinks, nibbles ...","free":true},{"title":"How to build a self-funded Startup? - StartupBlink Stockholm","date":1559145600000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/261673957/","description":"Looking to create a sustainable business and don't have time to raise money from investors? This is the webinar for you! We'll focus on methods to bootstrap a startup and fund it without seeking investors until reaching the breakeven point.\n\n*** Mark your attendance here (top-rig...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1559149200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/261636047/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Progressive Web Apps är det nya – är vintern därmed kommen för nativeappar? - Rebel&Bird","date":1559565000000,"city":"Stockholm","link":"https://www.meetup.com/rebelandbird/events/261224425/","description":"Hyllningskören för Progressive Web Apps växer sig större och större. Men vad är en PWA egentligen? När ska man välja PWA? Vilka fördelar och nackdelar finns det?\n\nKom och lyssna på Daniel Mijic, Growth Lead på Rebel &amp; Bird, som berättar vad en PWA är och hur den skiljer sig f...","free":true},{"title":"Concise inspires: scaling your product and growing smoothly - Concise Inspires: Ideas for Digital Product Builders","date":1559570400000,"city":"Stockholm","link":"https://www.meetup.com/Concise-inspires-new-ideas-for-digital-product-builders/events/261039488/","description":"Concise invites you to join us for a new series of events - “Concise Inspires”.\nIn these events, we aim to connect digital product companies, inspire new ideas and explore different approaches and industry insights. We will discuss digital transformation, sharing our knowledge on...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1559574000000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838039/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Titta på WWDC19 keynote - Digital utveckling i västra och södra Sverige","date":1559575800000,"city":"Göteborg","link":"https://www.meetup.com/digi-vast-syd-sverige/events/259939087/","description":"Kolla in keynoten för Apples utvecklarkonferens WWDC tillsammans.\nhttps://developer.apple.com/wwdc19/","free":true},{"title":"Meetup 101 + WWDC Keynote by Antler - CocoaHeads Stockholm","date":1559577600000,"city":"Stockholm","link":"https://www.meetup.com/CocoaHeads-Stockholm/events/261402704/","description":"CocoaHeads is a meetup group for Apple developer platform enthusiasts.\n\nWWDC is here and as tradition goes, we're hosting a keynote viewing party. What will we see? Marzipan? A new declarative UIKit replacement? ARM Macbooks? Join us in finding out live!\n\nOf course we'll have a b...","free":true},{"title":"Session #5 - Motivation - Living Work Lab","date":1559577600000,"city":"Stockholm","link":"https://www.meetup.com/livingworklab/events/260966557/","description":"Save the date! Theme for this is session is Work Motivation, what makes us motivated at work and what prevents us from getting motivated?\n\nTodays KPIs related to workplaces are about productivity, solutions to create wellbeing are mostly about physical and digital stuff. We want ...","free":true},{"title":"WWDC 2019 - CocoaHeads Göteborg","date":1559577600000,"city":"Göteborg","link":"https://www.meetup.com/cocoaheads-goteborg/events/261226390/","description":"Come join us and watch this year’s WWDC keynote in good company at Future Memories.\n\n18.00: Warm-up with food and beer\n19.00: Tim Apple enters the stage, WWDC keynote starts\n\nPlease let us know if you have any food allergies or special dietary restrictions.","free":true},{"title":"SYNCHWAKEUP: INFLUENCER MARKETING - Synch Meetup","date":1559629800000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/260971811/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nOn June 4, 2019, this semester's last seminar in the SynchWakeup Series will take place at Synch’s office. Synch’s Ludvig ...","free":true},{"title":"Workshop Neo4j Basics - Stockholm","date":1559631600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/workshop-neo4j-basics-stockholm-tickets-54285556561?aff=ebapi","description":"Description\n\n\n\n\nCourse Code: Neo4j Basics\nDuration: 1/2 day, 9am-1pm\nSkill Level: Beginner\nDelivery Type: Classroom delivery with instructor\n\n\n\n\n\nAudience\n\nDevelopers, Administrators, DevOps engineers, DBAs, Business Analysts, and students.\n\n\nPrerequisitesYou don’t need any prev...","free":true},{"title":"Continuous Delivery June meetup - Continuous Delivery Stockholm","date":1559662200000,"city":"Solna","link":"https://www.meetup.com/Continuous-Delivery-Stockholm/events/261655091/","description":"We're back!!\n\nWelcome to another Continuous Delivery Stockholm meetup!\n\nIt's been a while since last time but we are now back with another CD/DevOps knowledge sharing event. We will listen to interesting talks and as usual, also include a moderated discussion on the topics of the...","free":true},{"title":"Unity, pixel-art and game development! - tretton37 Tech Borlänge","date":1559662200000,"city":"Borlänge","link":"https://www.meetup.com/1337-Tech-Meetup/events/261610603/","description":"Welcome to a night that is all about game development at our Borlänge office. We'll open the doors at 17:30 with some drinks and food and at 18 Jesper and Stefan will talk to you about how to create games, both visually and development wise.\n\nPROGRAMMING GAMES WITH C# AND UNITY\nJ...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1559664000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258395640/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Distributed Deep Learning (Maggy), Rackenflow at CGI, AMD/ROCm on Hopsworks - Hops ML Stockholm","date":1559664000000,"city":"Stockholm","link":"https://www.meetup.com/HopsML-Stockholm/events/261609953/","description":"Venue, Food and Drink sponsored by FooCafé. You must sign up here: https://foocafe.org/stockholm/events/2333\n\n** It is not enough to just register for the meetup, you have to sign up at foocafe **\n\nAt our fourth meetup, we are delighted to have engineers from Logical Clocks and C...","free":true},{"title":"Let's keep it going edition (#2) - Uppsala Tech Afterwork","date":1559664000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Tech-Afterwork/events/261637357/","description":"Let's have our second Uppsala Tech Afterwork meetup! The first one was very fun, so let's try to keep the momentum ;)\n\nThis time we will meet on a Tuesday instead (June 4th), since the Thursday before and the one after are bank holidays.\n\nUppsala Tech Afterwork is a very informal...","free":true},{"title":"Digital jäntkraft no. 2 - Digital Jäntkraft i Östersund Meetup","date":1559664000000,"city":"Östersund","link":"https://www.meetup.com/Digital-Jantkraft-i-Ostersund-Meetup/events/260534034/","description":"Det blev ju kanon sist! Vi vill träffa er igen och hitta fler kvinnor (och ni som definierar er som kvinnor) som arbetar med att utveckla digitala produkter och tjänster i Östersund.\n\nVi bjuder vi på äta och dricka och pingis. Och utöver häng tänkte vi ha någon eller några dragni...","free":true},{"title":"Scrum Beers Göteborg","date":1559665800000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/261505853/","description":"• What we'll do\nIt’s simple! We meet at Haket, discuss topics around agile and drink our beverage of choice.\n\n• How it works\nWe normally use a Lean Coffee format:\n- Divide into groups\n- Each person writes down topics they are interested in\n- We vote on the topics to discuss\n- The...","free":true},{"title":"Foodtech Village Live - Sweden FoodTech","date":1559725200000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/261100558/","description":"WELCOME TO THE SWEDISH SUMMER-CELEBRATION OF FOODTECH!\n\nSmaka på Stockholm is the annual summer food festival in Sweden. It is one of the worlds largest food gatherings and it attracts more than[masked] visitors all with a shared interest in food and drink. From 5th to 9th of Jun...","free":true},{"title":"News from Google Cloud Next 19 - Sigma Smart Developers Society Malmö","date":1559728800000,"city":"Malmö","link":"https://www.meetup.com/Sigma-Smart-Developers-Society-Malmo/events/261481553/","description":"Magnus Perman represented Sigma IT Consulting at the Google Cloud Next 19 conference in San Francisco last month. In this lunch session Magnus will go through the latest and hottest trends and updates from this conference with a focus on the AI and Data Science areas.\n\nMagnus Per...","free":true},{"title":"💥 Fika.JS Meetup #3: Deterministic Rendering / Advanced types with TypeScript - FikaJS","date":1559750400000,"city":"Solna","link":"https://www.meetup.com/FikaJS/events/261679243/","description":"A'hoy fika people!\n\nHope you're ready for yet another meetup. The 5th of June we, together with Vimla and 0+X, will arrange the last FikaJS for this spring. But fear not! We'll be back after summer with more meetups and other cool events.\n\nThe meetup will be hosted by Vimla at th...","free":true},{"title":"Event For Sweden VPS Server Hosting – An Ideal Info Implementation","date":1559754000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/event-for-sweden-vps-server-hosting-an-ideal-info-implementation-tickets-52748355752?aff=ebapi","description":"Onlive Server introduced a new event for Sweden VPS Hosting. Chance for Sweden VPS seekers to find right hosting plans at right price limit Only Here. The event will be held on 5 June 2019 to 15 June 2019 and timing will be 10:00 AM to 6:00 PM at Stockholm, Sweden.\nOnlive Server ...","free":true},{"title":"React - REVISITED - Coffee'n'Code Gothenburg","date":1559979000000,"city":"Göteborg","link":"https://www.meetup.com/coffeencodegbg/events/259384564/","description":"You already know the basics of React. Now, you would like to get into more advanced use cases and get cracking with developing more complex applications. If that's the case - then this is the meetup for you.\n\nThis one day workshop will introduce you to state management (using Red...","free":true},{"title":"[June 10] Sweden Foodtech The Big Meet!  - Sweden FoodTech","date":1560150000000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/261099884/","description":"Yes, The Big Meet is on again! And this years theme is nothing else than all about SURVIVAL!\n\n******** This is a paid event, you can secure your ticket here http://swedenfoodtechbigmeet.com *******\n\nThe planet will survive, but what about us, our homes, our food, companies, brand...","free":true},{"title":"STHLM HUG Meetup #6 - Stockholm Hashicorp User Group","date":1560179700000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Hashicorp-User-Group/events/261666150/","description":"We're excited to announce STHLM HUG Meetup #6 on Monday 10th of June. We will meet at Forefront Consulting, Holländargatan 13, close to Hötorget.\n\nAGENDA:\n17.15 - Meet &amp; Greet\n17.30 - Talk 1 and Q&amp;A\n18.15 - Break with something to eat\n18.45 - Talk 2 and Q&amp;A\n\nTalk 1 - ...","free":true},{"title":"STHLM TECH MEETUP with Inventure + Alfvén & Didrikson - STHLM TECH Meetup","date":1560182400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/261299221/","description":"RSVP here but you MUST also register at www.sthlmtech.com\n\nSTHLM TECH Meetup is Europe's largest gathering of startups each month.\n\nA few weeks ago, something interesting happened in the Stockholm startup ecosystem...\n\nOn April 4th Stravito raised €5.6M from Inventure\nLater that ...","free":true},{"title":"[June 10] The Big Meet Afterparty - Sweden FoodTech","date":1560182400000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/261138519/","description":"---- It is a free event, no pre-registration is required ----\n\nWhat is a better way to end Sweden Foodtech The Big Meet? With an afterparty of course? Come and meet the speakers, mingle with the conference guests and enjoy the best view in the city @AtSix!\n\nCome, enjoy and have f...","free":true},{"title":"Workshop on PBPK with PK-Sim & MoBi (OSP Suite)","date":1560236400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-on-pbpk-with-pk-sim-mobi-osp-suite-registration-54750727901?aff=ebapi","description":"esqLABS is running a one-day hands-on PK-Sim® & MoBi® workshop on integrating PBPK with QSP on Tuesday 11th of June at the United Spaces Waterfront in Stockholm, Sweden as a satellite meeting to PAGE 2019. The workshop covers age-dependent PK, population simulations and drug-drug...","free":false},{"title":"Seminar: Deploying Secure IoT Devices","date":1560238200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/seminar-deploying-secure-iot-devices-tickets-61044031341?aff=ebapi","description":"The latest Arm & Etteplan seminar in Stockholm, Sweden will focus on solutions for secure IoT device management","free":true},{"title":"tretton37 code lunch: Building smarter apps powered by Machine Learning","date":1560247200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/tretton37-code-lunch-building-smarter-apps-powered-by-machine-learning-tickets-62301475390?aff=ebapi","description":"Welcome to a code lunch at tretton37 Stockholm! Enjoy a nice lunch together with some knowledge to spice up your day!\nWhat if your apps could solve problems, deduce information from pictures and solve complex tasks? In the future, mobile apps will be so much more than a data disp...","free":true},{"title":"Qlik Meetup - Stockholm","date":1560267000000,"city":"Stockholm","link":"https://www.meetup.com/Qlik-Meetup-Stockholm/events/260907358/","description":"We’re doing it again! - On June 11th we are kicking off the second #QlikMeetup in Stockholm.\n\nThere is still some fine-tuning to be done on the agenda, but it's already looking very good:\n\nRobert and Axel from Spotify will talk about how they are using Qlik Sense at Spotify.\nPlea...","free":true},{"title":"Witchcraft, Alchemy, and Luerl - BEAM Languages United -  Stockholm","date":1560268800000,"city":"Stockholm","link":"https://www.meetup.com/L-O-B-Stockholm/events/261378644/","description":"18:00 Registration &amp; nibbles\n18:30 Learning Haskell spells with Witchcraft - Mikael Muszynski\n19:00 Creating Your Non-stop Elixir Application - Manuel Rubio\n19:45 Balancing on the BEAM with Luerl - Robert Virding\n21:00 End","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1560268800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/260822432/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Product regulatory compliance - STAR TECH Stockholm","date":1560268800000,"city":"Solna","link":"https://www.meetup.com/STAR-TECH-stockholm/events/261540710/","description":"How to work in a efficient way with product development to fullfill the european laws and regulatory requirements. We are going to perform some practical exercises to give the listener an idé of how it works.","free":true},{"title":"TALKING AI With ALIBABA CLOUD; Connecting to Digital China - AI Hub Meetup","date":1560348000000,"city":"Stockholm","link":"https://www.meetup.com/Sweden-Ai-hub-Meetup/events/261484422/","description":"Most exciting event of the year! Talking AI with Alibaba Cloud!\n\nWe would like to invite AI Meetup members to join the fun!\n\nOne must sign up below in order to receive a ticket :\nhttps://www.eventbrite.com/e/talking-ai-with-alibaba-cloud-connecting-to-digital-china-tickets-619252...","free":true},{"title":"Testpub med AI-tema - Testpub hos Beamon People","date":1560353400000,"city":"Stockholm","link":"https://www.meetup.com/Testpub/events/261255045/","description":"För sjunde gången bjuder vi in till vår lättsamma och uppskattade testpub! Denna gång fokuserar puben lite extra på framtiden med AI - vad kommer testarens roll att vara när arbetet präglas av artificiell intelligens?\n\nTillsammans spånar och diskuterar vi under enkla förhållanden...","free":true},{"title":"Let's Meetup and take GraalVM for a spin - DiscoTech, By Oracle","date":1560353400000,"city":"Stockholm","link":"https://www.meetup.com/DiscoTech-By-Oracle/events/261224683/","description":"Welcome to the Oracle Engineering office at Münchenbryggeriet. Here we are working on products like Java, the JVM and related technologies.\n\nThis time we have invited Chris Seaton from Oracle Labs who will talk about the highly anticipated GraalVM!\nOracle Labs is working on a new...","free":true},{"title":"Streaming at King - Apache Flink Meetup Stockholm","date":1560353400000,"city":"Stockholm","link":"https://www.meetup.com/Apache-Flink-Stockholm/events/261669771/","description":"Excited to announce the next meetup in Stockholm hosted by King. Come join the fun evening for the interesting tech talks and conversations, pizza &amp; drinks.\n\nWe're looking for a second speaker to share their compelling Flink use case. If you have a talk idea in mind, please r...","free":true},{"title":"Talks on Hypothesis testing and Open Source Software business models - GothPy","date":1560353400000,"city":"Göteborg","link":"https://www.meetup.com/GothPy/events/261643793/","description":"We have two speakers lined up for this meeting, and Stena Line will be hosting us at their offices in Danmarksterminalen.\n\nAgenda:\n17:30 mingle and sandwiches\n18:00 Introductions\n18:10 Alexander Hultner: \"Test Faster, Fix More: Property based testing with Hypothesis\"\n19:00 short ...","free":true},{"title":"Building Gitlab pipeline to provide End-to-End testing with Selenium framework - Eskilstuna DevOps Meetup","date":1560353400000,"city":"Eskilstuna","link":"https://www.meetup.com/Eskilstuna-DevOps-Meetup/events/261258042/","description":"It's time for the third Eskilstuna DevOps meet-up.\n\nOur presenter Dariusz Glowacki from Scania AB will show us how to create a sample Gitlab pipeline to provide End-to-End testing with Selenium framework.\nhttps://about.gitlab.com/\nhttps://www.seleniumhq.org/\n\nDariusz is a .NET de...","free":true},{"title":"Security in the Age of Digitilisation","date":1560421800000,"city":"Hagalund","link":"https://www.eventbrite.com/e/security-in-the-age-of-digitilisation-tickets-62153056465?aff=ebapi","description":"(ISC)2 Sweden Chapter proudly presents our first half day event!","free":false},{"title":"OpenInfra Forum #6!  - OpenInfra User Group Sweden","date":1560427200000,"city":"Solna","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/260348177/","description":"Hej allihopa,\n\nNu är det fullt!\n\nOm du vill gå ändå så maila mig på [masked] så skriver jag upp dig på en väntelista och om någon avbokar för du den fria platsen.\n\nVi ses den 13/6 klockan 14:00!\n\nMVH\nDaniel\n\n14:00 Introduktion av alla deltagare plus nyheter från OpenStack communi...","free":true},{"title":"LEADERS IN DATA & INNOVATION - GAME NIGHT - Leaders in Data & Innovation Game Night","date":1560433500000,"city":"Stockholm","link":"https://www.meetup.com/LEADERS-IN-DATA-INNOVATION-GAME-NIGHT/events/260638519/","description":"Want to live out your dream of being a game show contestant? Think your analytics knowledge surpasses your peers?\n\nJoin Mixpanel, and a select group of product, marketing, and analytics professionals for a night of data-informed trivia. With four rounds of games, tasty bites, and...","free":true},{"title":"Umbraco Meetup – Post Codegarden, pre Umbraco Sweden Festival 2019 - Göteborg Umbraco Meetup","date":1560438000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Umbraco-Meetup/events/259892555/","description":"Save the date!\n\nDen 13/6 är det dags för Umbraco Meetup hos Webmind. Kvällens presentationer handlar om Codegarden och den kommande Umbraco Sweden Festival. Mer info om agendan kommer.\n\nVi bjuder som vanligt på god mat, kall öl och trevligt sällskap. Kom hit, ät, drick, lyssna på...","free":true},{"title":"AWS Meetup – How Klarna implemented AWS WAF and built a DevOps platform - Stockholm AWS Meetup","date":1560439800000,"city":"Stockholm","link":"https://www.meetup.com/aws-stockholm/events/261012418/","description":"Welcome to an AWS Meetup hosted by Klarna in Stockholm! Join us for an event with talks on how Klarna implemented AWS WAF and built a DevOps platform for regulated workloads.\n\nThe meetup may get recorded and published. There are cameras in the venue.\n\nPlease note that due to secu...","free":true},{"title":"Office 365 User Group träff Karlstad  - Office 365 User Group Karlstad","date":1560439800000,"city":"Karlstad","link":"https://www.meetup.com/Office-365-User-Group-Karlstad/events/261041805/","description":"17:30: Mingel\n\n18:00: Vi hälsas välkomna av Office 365 User Group och kvällens värd CGI\n\n18:15: Session 1: Microsoft Teams Adoption - Malin Dandenell, Microsoft\n\n19:00: Mingel: Mat och dryck\n\n19:30: Session 2: Säkerhet i Office 365 - Malin Dandenell, Microsoft\n\n20:00: Avslut av e...","free":true},{"title":"3 years StockholmCpp, Ancient Math/Modern C++, and even more","date":1560441600000,"city":"Solna","link":"https://www.meetup.com/StockholmCpp/events/261046629/","description":"This is StockholmCpp #23, 3 years StockholmCpp, Summerfest, and more! All of this, thanks to our event sponsor berotec (https://berotec.se/), right next to the water at the beautiful Pampas Marina! It will be great!\n\nI am more than happy being able to announce this interesting an...","free":true},{"title":"Agila Göteborg hos Cybercom","date":1560491400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/261638745/","description":"Välkommen till vårens sista Agila Göteborg innan vi tar sommaruppehåll.\nTa med din fråga och utbyt erfarenheter med andra. Tack till Andreas Lindmark och Cybercom som denna gång bjuder på frukost och lokal :)\n\nDörren står öppen &amp; frukosten är framdukad från 7:50- vi drar igån...","free":true},{"title":"Techstars Startup Weekend Sustainable Revolution Stockholm  - Techstars Startup Weekend Stockholm","date":1560528000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Startup-Weekend/events/260821308/","description":"---- It is a paid event, you can purchase your ticket here https://swsustainability.eventbrite.com\n----\n\nHave you ever thought of what can you achieve in only 54 hours?\n\nWith the right team, great ambition, a lot of energy, problem-solving mindset and a lot of support from our me...","free":true},{"title":"Workshop on PB-QSP, the future of QSP with PK-Sim & MoBi (OSP Suite)","date":1560582000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-on-pb-qsp-the-future-of-qsp-with-pk-sim-mobi-osp-suite-registration-54161531599?aff=ebapi","description":"esqLABS is running a one-day hands-on PK-Sim® & MoBi® workshop on integrating PBPK with QSP on Saturday 15th of June at the Freys Hotel in Stockholm, Sweden (after the PAGE Meeting). The workshop covers concepts and application of combining PK-Sim, MoBi and R to build your very o...","free":false},{"title":"Ada_CONF 4 - Foo Café Stockholm","date":1560585600000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/261282629/","description":"*Please register with Foo Café https://foocafe.org/stockholm/events/2322\n\nBirthed in Malmö 2017, ada_CONF is a one day, hands on tech conference for non-cismale software developers. Skipping past all the chatter about gender in tech, we’re a space for sharing, innovating and crea...","free":true},{"title":"Global DevOps bootcamp 2019 - Swedish Microsoft ALM and DevOps Meetup","date":1560585600000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/260111305/","description":"Global DevOps Bootcamp is a global event that will be held on Saturday June 15th and is all about DevOps on the Microsoft Stack. Centrally organized by Xpirit and Solidify and offered to you by this local partner. During this 1-day event we will join (Microsoft) DevOps communitie...","free":true},{"title":"Global DevOps Bootcamp 2019 - Gothenburg - DOUGH - DevOps Usergroup Gothenburg","date":1560585600000,"city":"Gothenburg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/260350574/","description":"Global DevOps Bootcamp is a global event that will be held on Saturday June 15th and is all about DevOps on the Microsoft Stack. Centrally organized by Xpirit and Solidify and offered to you by this local partner. During this 1-day event we will join (Microsoft) DevOps communitie...","free":true},{"title":"AI Burst: Microsoft Focused AI Developer Conference - Stockholm Azure Meetup","date":1560753000000,"city":"Kista","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/261416832/","description":"The aim of AI Burst is to host a full days of AI related sessions in one single session room. Presenting are Microsoft community and industry leaders and provides real-world content for Microsoft developers wanting to explore artificial intelligence and machine learning. The focu...","free":true},{"title":"BLING project: Future of Blockchain in the Public Sector","date":1560756600000,"city":"Lindholmen","link":"https://www.eventbrite.co.uk/e/bling-project-future-of-blockchain-in-the-public-sector-tickets-58848896634?aff=ebapi","description":"This one day Conference in Gothenburg (Sweden) brings together learnings from across six countries in Europe on Blockchain technology for government. Engage in networking with colleagues from North Sea Region countries.","free":true},{"title":"Workshop - Kollektivtrafikdata i Googles röstassistent - Trafiklab Meetup","date":1560787200000,"city":"Stockholm","link":"https://www.meetup.com/Trafiklab-Meetup/events/261640855/","description":"-Hej Google, när går nästa buss?\n-Nästa buss från Bergsvägen går om 5 minuter.\n\nVälkommen på en workshop med Trafiklab. Tillsammans kommer vi att knåpa in kollektivtrafikdata i Googles röstassistent så att du kan fråga din Google Assistent när nästa buss går.\n\nOm du har en Google...","free":true},{"title":"GDG Cloud Meetup June 2019 - GDG Cloud Stockholm","date":1560787200000,"city":"Stockholm","link":"https://www.meetup.com/GDG-Cloud-Stockholm/events/261419597/","description":"Time: 18.00 (Doors open at 17.30)\nDate: 17/6\nFood&amp;Drink: Yes\n\nAgenda:\n\n1. Hengameh, Google - what is Anthos.\n\nTBA\n\n2. Abdel sghiouar, Google - GKE OnPrem Deep Dive.\n\nTBA\n\n3. NetEnt - experience running GKE OnPrem.\n\nTBA\n\n4. Martin Omander, Google\n\nMartin Omander works for Goog...","free":true},{"title":"DevOps and GitHub - Swedish Microsoft ALM and DevOps Meetup","date":1560871800000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/260111172/","description":"17:30 - Drop in, snacks\n\n18:00 - Working with GitHub and DevOps\nPierluigi Cau, Solutions Engineer at GitHub, will travel from London to introduce you to the future of workflow automation. He will walk you through GitHub’s latest feature to automate your workflows from idea to pro...","free":true},{"title":"Nordic PropTech Meet up Sthlm -- Which fair to visit?  - Nordic PropTech Initiative","date":1560873600000,"city":"Stockholm","link":"https://www.meetup.com/Nordic-PropTech-Initiative/events/261402254/","description":"Are you a PropTech entrepreneur and want to reach out to the commercial real estate market but confused about how to find the clients? Join a meet up where we go through the different events that exists. The event will be in Swedish.","free":true},{"title":"Hardware Startup Pitching Online - Hardware and IoT Startups in Stockholm","date":1560880800000,"city":"Stockholm","link":"https://www.meetup.com/Hardware-and-IoT-Startups-in-Stockholm/events/261699798/","description":"Meet hardware &amp; IoT startup founders and learn about their innovative products in this live online event.\nWant to present your own hardware startup in front of a global audience? Apply via the link below.\n\n*** Mark your attendance here (top-right of the page), then register u...","free":true},{"title":"Fourth Elixir Meetup - Malmö Elixir","date":1560958200000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Elixir/events/260710037/","description":"Agenda:\n* Show and tell - lightning talks\n* Lightning Fast Code With Elixir\n* Bulletproof embedded software with Elixir, part 2","free":true},{"title":"Startup Pitching Online - StartupBlink Stockholm","date":1560963600000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/261538462/","description":"Learn about innovative startup projects, and pitch yours!\nGet advice from startup founders and experts.\nGain confidence and prepare to impress people at your next opportunity.\n\n------\n\n*** Mark your attendance here (top-right of the page), then sign up using this link, spaces are...","free":true},{"title":"Save the Date - ReasonSTHLM","date":1561046400000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257777009/","description":"Welcome back to ReasonSTHLM!\n\nThis is a placeholder for an event. If you would like to host it with us or present a talk, send us a message here on Meetup.com 🙌🏼\n\nAgenda to be defined:\n\n18.00hs — Doors open &amp; Mingle\n\n21:00 — Doors close!\n\nThere will be food provided (includ...","free":true},{"title":"Startup Dojo S07E10 - Malmö Startups","date":1561649400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/255690490/","description":"• What we'll do\nIt is time for your favorite monthly startup event! Yay!\n\nIt may be cold outside but it is warm and cosy with inspiration, ideas and positive energy at the Dojo.\n\nGet the help you need to move past and beyond your next \"Do\" moment. Get assistance, make new friends...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1561993200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838048/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1562083200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925785/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1562688000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/261046145/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1565017200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838054/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1565107200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925790/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1565712000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/261225354/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Wikimania 2019","date":1565769600000,"city":"Östermalm","link":"https://www.eventbrite.com/e/wikimania-2019-registration-60631780287?aff=ebapi","description":"Wikimania is a conference, unconference, festival, meetup, workshop, hackathon, and party, spread over five days in August 2019. It's the official annual event of the Wikimedia movement, where you'll discover all kinds of projects that people are making with wikis and open conten...","free":false},{"title":"Gerrit User Summit 2019","date":1567058400000,"city":"Hisingen","link":"https://www.eventbrite.com/e/gerrit-user-summit-2019-tickets-58884641548?aff=ebapi","description":"The Gerrit Community is happy to announce the Gerrit User Summit & Hackathon 2019 - THE event of the year for everything related to Gerrit Code Review and the trunk-based development pipeline.\nThe Gerrit User Summit & Hackathon is hosted by Volvo Cars their HQ in Goteborg (Sweden...","free":true},{"title":"BENUM AB - Avancerad Träning Att arbeta seriöst med trådlösa mikrofonsystem","date":1567494000000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-61027512934?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i komplicerad...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1567526400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925792/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1568131200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/261225360/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"SharePoint Saturday Stockholm 2019","date":1568442600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sharepoint-saturday-stockholm-2019-tickets-50305449955?aff=ebapi","description":"SharePoint Saturday Stockholm\r\nis a FREE event about the Modern WorkPlace based on SharePoint/Office365 and Azure! \r\nThe attendee tickets will be released on the 31st of May\r\nAfter the great success of #SPSSTHLM in 2014, 2015, 2016 and 2018 we want to thank the community and all ...","free":true},{"title":"Umbraco Sweden Festival","date":1568874600000,"city":"Örebro","link":"https://www.eventbrite.com/e/umbraco-sweden-festival-tickets-62309146334?aff=ebapi","description":"Last year’s festival was a great one. This one will be even better. Many interesting speakers, cosy venues, networking opportunities, food, drinks – and of course parties. So, loosen your tie and get your party boots on.\nJust like the festival last year in Gothenburg we’ll offer ...","free":false},{"title":"Javaforum Q3 2019 - Javaforum Göteborg","date":1568906100000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209883/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy\n\nThe agenda will be finalized in the end of August 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after ...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1569945600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925797/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"OpenInfra Days Nordic - Stockholm 2019 - OpenInfra User Group Sweden","date":1569995100000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/260310064/","description":"OpenInfra Days Nordics, previously known as OpenStack Days Nordic, is back and with a new format welcoming all open-source communities and projects in the open infrastructure space.\n\nWe will gather at Münchenbryggeriet in Stockholm on 2-3 October to learn and explore new areas in...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1570550400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/261225363/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"SearchStars Malmö 2019: Search Marketing Conference","date":1570687200000,"city":"Malmö","link":"https://www.eventbrite.com/e/searchstars-malmo-2019-search-marketing-conference-tickets-54755060861?aff=ebapi","description":"Welcome to SearchStars - Swedens Largest Conference in Search Marketing!\n\nThe Conference\nWe are really proud to present the third edition of SearchStars, a day filled with the stuff we love the most - Search Engine Optimization. Our esteemed expert speakers come from all over the...","free":false},{"title":"Titta på TensorFlow World keynote - Digital utveckling i västra och södra Sverige","date":1572364800000,"city":"Göteborg","link":"https://www.meetup.com/digi-vast-syd-sverige/events/259934917/","description":"Tillsammans kolla åtminstone på keynote från O’Reilly och TensorFlows konferens i oktober. Tidpunkt på dagen är inte spikad ännu och detaljer om tilltugg kommer tidigt under hösten.","free":true},{"title":"Building a sustainable European biofuel industry","date":1572859800000,"city":"Gothenburg","link":"https://www.eventbrite.com/e/building-a-sustainable-european-biofuel-industry-registration-62201483311?aff=ebapi","description":"Sustainable bioenergy development relies on a combination of sustainable resource procurement, production and use of low carbon fuels and chemicals, as well as a joined-up approach to research and policy that looks at the whole energy system.\nThis conference will focus on the key...","free":true},{"title":"Ascend Stockholm 2019","date":1572942600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/ascend-stockholm-2019-biljetter-60566404747?aff=ebapi","description":"Välkommen till Ascend Stockholm 2019!","free":false},{"title":"Monthly Sthlm Web Dev Meetup","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925800/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1573578000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/261225369/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy\n\nThe agenda will be finalized in the end of October 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925804/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575997200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/261225373/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true}]