[{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1528304400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/250446371/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Sweden Foodtech The Big Meet - Sweden FoodTech","date":1528354800000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/251046894/","description":"Welcome to the Big Meet, Sweden's Biggest and Best FoodTech Get-together! Join Us to Celebrate the Future of Food!\n\nBook June 7 and 8 for an unforgettable crash course in the Future of Food. Be prepared for the usual high-speed, massive information overload, fun and energetic eve...","free":true},{"title":"Business Agility from the Trenches - Business Agility Meetup","date":1528380000000,"city":"Göteborg","link":"https://www.meetup.com/Business-Agility-Meetup/events/250344087/","description":"Behovet av att vara snabb för att överleva växer för varje dag. Ökad Internationalisering, Digitalisering och boomen av Artificiell Intelligens lägger grunden för en perfekt storm. Detta ställer stora krav på att snabbt ta fram nya och förbättrade produkter men det ställer också ...","free":true},{"title":"GDG June/Summer 2018 - Stockholm Google Developer Group","date":1528385400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Google-Developer-Group/events/251207293/","description":"17.30 - 18.00 Doors open, food and drinks served, mingle.\n18:00 - 18:40 Introduction to ReasonML: functional programming for Javascript developers by Andreas Eldh\n\nAbstract:\nReasonML is an exciting new programming language aimed at Javascript developers. I'll introduce the langua...","free":true},{"title":"Stockholm PostgreSQL User Group Meetup #2 2018","date":1528385400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-PostgreSQL-User-Group/events/251010636/","description":"Dags för årets andra meetup och denna gång är vi hos Trustly.\n\nPå programmet står än så länge\n\n- Call your STABLE function with caution med Sergey Klimkevich, Trustly\n- logga dina dåliga planer med pg_badplan med Claes Jakobsson, Trustly\n\nMer program kommer inom kort.","free":true},{"title":"Reflections on testing Machine Learning systems - Passion for Testing - Gothenburg","date":1528385400000,"city":"Gothenburg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/249973695/","description":"Seal Software is sponsor for this evening!\n\nAgenda:\n17:30 Some snacks and drinks\n18:00 The lecture followed by discussions in groups\n\nIntroduction:\nIt is the times when ML is becoming omnipresent in numerous technologies surrounding us, AI is a buzzword for such systems which tak...","free":true},{"title":"Practical Machine Learning for .NET Developers - Swenug Stockholm","date":1528385400000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/251173549/","description":"Session:\nMachine Learning is a hot topic nowadays, but still the learning curve is quite steep for the .NET developers. You have to know at least Python or R and some math to get started.\n\nAnd this was true until few weeks ago Microsoft released first beta of ML.NET framework: op...","free":true},{"title":"0 to Understand Deep Learning in 90 Minutes with 3 Interesting Cases - Knock Data Göteborg","date":1528386300000,"city":"Gothenburg","link":"https://www.meetup.com/Knock-Data-Goteborg/events/248572213/","description":"Deep learning is a buzz word these days. Many articles/news talked about it daily. While Deep Learning is not magic.\n\nIn this talk, we will share an pragmatic way to understand Deep Learning with 3 interesting interesting use cases.\n\nSimple food and soft drink will be provided.","free":true},{"title":"CodeGarden 18 round up + Rune från Umbraco HQ - Umbraco User Group Sweden","date":1528387200000,"city":"Stockholm","link":"https://www.meetup.com/Umbraco-User-Group-Sweden/events/251177450/","description":"Några veckor efter världens största Umbraco-konferens CodeGarden som nyligen hölls i Odense så tänkte vi ses och prata ut om årets konferens.\n\nTanken är att vi får till ett informellt häng med småprat för likasinnade, vi bjuder på något lättare tilltugg och ett par kalla.\n\nMarkus...","free":true},{"title":"Blockchain / Crypto Meetup - Jönköping Blockchain / Cryptocurrency Meetup","date":1528387200000,"city":"Jönköping","link":"https://www.meetup.com/Jonkoping-Blockchain-Cryptocurrency-Meetup/events/251044509/","description":"• What we'll do\nThis purpose of this meetup is to introduce ourselves and decide how to get the most out of this group.\n\n• What to bring\nJust bring yourselves and a good attitude.\n\n• Important to know","free":true},{"title":"Silos och värdeströmmar - hur delar vi upp en organisation i team? - Agila Ledare","date":1528435800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/246637961/","description":"• What we'll do\nVi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45.\n\n• Tema: Silos och värdeströmmar - hur delar vi upp en organisation i team?\nErt bolag har bestämt sig för att bli agila och till och med avslutat alla projekt - nu ska bara teamen på plats? Hu...","free":true},{"title":"Hack-a-Bike - AWS user group Gothenburg","date":1528466400000,"city":"Göteborg","link":"https://www.meetup.com/AWS_user_group_Gothenburg/events/250802330/","description":"Have you ever hacked an e-bike?\n\nJoin our hackathon in Göteborg to experience first-hand how to hack an e-bike, with strong focus on sustainable transportation, safety, performance, usability, communication and gamification of future bikes. A genuine initiative by Cybercom, toget...","free":true},{"title":"C++ Stockholm 0x0D, data processing techniques and algorithms - SwedenCpp","date":1528731000000,"city":"Stockholm","link":"https://www.meetup.com/swedencpp/events/251227961/","description":"Welcome to SwedenCpp, C++ Stockholm 0x0D!\n\nThis time we will focus on data processing, techniques and algorithms and more.\nI am very exited that we will have 2 speakers we haven't had before at SwedenCpp who will talk with us about these very interesting topics!\n\nWe will also hav...","free":true},{"title":"Scaling Agile – What’s in it for us? - Kambi Stockholm Tech Talks","date":1528731000000,"city":"Stockholm","link":"https://www.meetup.com/Kambi-Stockholm-Tech-Talks/events/251017414/","description":"On June 11th we are organizing a MeetUp to cover Increment Planning and Technical Debt and we would like you to join us!\n\nABOUT:\nMany companies that were born agile are now facing growth and scaling problems; such as how do we scale our culture when we grow? how do we keep autono...","free":true},{"title":"101 Docker and Kubernetes - DevOps Skåne","date":1528731000000,"city":"Malmö","link":"https://www.meetup.com/devopskane/events/250801966/","description":"Introduction to Docker and Kubernetes for newbies. What is Docker? What is the difference between Docker and VM? Concept of image, container and registry. What is container orchestration, and how Kubernetes serves the purpose of container orchestration. No hands on or coding invo...","free":true},{"title":"Trafiklab meetup i Stockholm - Trafiklab Meetup","date":1528812900000,"city":"Stockholm","link":"https://www.meetup.com/Trafiklab-Meetup/events/250875495/","description":"Vi planerar för en ny meetup med Trafiklab! Den 12 juni kommer vi att presentera nya roliga datakällor för Stockholm. Som vanligt kommer vi att ha en fullspäckad agenda och intressanta diskussioner kring öppna data och digitalisering inom kollektivtrafikområdet.\n\nSom vanligt komm...","free":true},{"title":"Automated Software Management with Chocolatey & Serverless services with Azure - DOUGH - DevOps Usergroup Gothenburg","date":1528815600000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/251340220/","description":"Tisdagen den 12:e juni bjuder DOUGH in er för en kväll ni inte vill missa! Vi kommer ha 2 talare, Gary Ewan Park ifrån Chocolatey Software, Inc. och Mattias Karlsson ifrån WCOM AB. På agendan står automatisk driftsättning av applicationer och köra kod utan servrar.\nWCOM AB sponsr...","free":true},{"title":"Reactive programming och microservice-ramverket Lagom - Umeå Java User Group","date":1528817400000,"city":"Umeå","link":"https://www.meetup.com/UmeJUG/events/251211707/","description":"Cinnober bjuder på mat från 17.30!\n\n18.00 Reaktiv programmering för dumskallar / nötter / tomtar\nBjörn Nyberg, Jonas Paro, Omegapoint\n\nÄr du nyfiken på Reaktiv programmering? Har du hört talas om det och vill veta mer?\nVad bra! Då är du precis som oss! Den här föreläsningen vände...","free":true},{"title":"Human amortality. Science fiction or becoming science fact within our lives? - Critical Tech","date":1528818300000,"city":"Malmö","link":"https://www.meetup.com/Critical-Tech/events/251157858/","description":"As opposed to immortality, meaning unable to die, amortality is used to refer to being age resistant. Some predict that as technology advances, especially biotechnology, we will reach a time when breakthroughs will give us more than a year of healthy lifespan with every year that...","free":true},{"title":"Eric Wall explains Consensus Mechanisms - Decentralized Camp - Stockholm","date":1528819200000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/250818616/","description":"FREE FOOD&amp;BEER: Register with Foo Cafe to get it: http://foocafe.org/stockholm/events/1900\n\nEric Wall is a well known voice in the blockchain community. He travels the world to teach on the topic, is an expert trader and has strong opinions, which makes him a great speaker. T...","free":true},{"title":"Sundsvall Lounge Hack #210 - Sundsvall Lounge Hackers","date":1528819200000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/251393489/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.\n\nScandic's wifi is called scandic_easy, it's unencrypted with a web page just asking fo...","free":true},{"title":"First Rust meetup! - Rust Gbg","date":1528819200000,"city":"Göteborg","link":"https://www.meetup.com/rustgbg/events/250884518/","description":"Welcome to the first Rust meetup in Göteborg!\n\nWe'll start off with a few talks:\n\n- Reproto (https://github.com/reproto/reproto), by John-John\n- Why Rust is good for business, by Brendan\n\nKick off will be around 18:00, with some pizza and drinks supplied by the Techno Creatives. ...","free":true},{"title":"Scrum Beers Göteborg","date":1528821000000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/248799857/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1528869600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/251271562/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"Mindpark Tech - Code Lunch#2 w. tretton37","date":1528884000000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/250107678/","description":"\"Apps for Users\"\n\nSome developers focus on tech, some focus on solutions, some even focus on the development process. Let's go back to the basics and create apps which focus on users!\n\nIn this session, Michael Gullberg from tretton37, hosting the Code Lunch #2, will...\n\nShow how ...","free":true},{"title":"GO SEE TECH TALKS #5: Swagger/OAS and contract-driven development of REST APIs","date":1528902000000,"city":"Stockholm","link":"https://www.meetup.com/Go-See-Tech-Talks/events/251044537/","description":"RSVP here but SIGN UP on Eventbrite: https://goseetechtalks-no5.eventbrite.com.au!\n\n---\n\nWe have invited the author of SoapUI and API enthusiast Ole Lensmar to talk about Swagger/OAS and contract-driven development of REST APIs on our next Tech Talk.\n\nAbout the Tech Talk:\nREST AP...","free":true},{"title":"Business Design and Industry 4.0 - Business Design - Göteborg","date":1528902000000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/250538767/","description":"The 4th Industrial Revolution is transforming value chains within manufacturing and logistics whilst enabling entirely new business models. The west coast of Sweden is a global hotspot for innovation within Industry 4.0 with exciting projects planned and in progress across the re...","free":true},{"title":"GDG Android Summer 2018 - GDG Stockholm Android","date":1528903800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Android/events/249932016/","description":"17.30 - 18.00 Doors open, food and drinks served, mingle.\n18:00 - 19:00 Data Informed Development &amp; Performance Monitoring by Ivan Dimoski\n\nAbstract:\nFor a long time now, the product teams have been utilizing the number of tools to help them understand how users interact with...","free":true},{"title":"Delphimöte - Användargruppen för Delphi i Göteborg","date":1528903800000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/250549979/","description":"Vi samlas över en bit mat och snackar nördigheter, förslagsvis relaterade till Delphi.","free":true},{"title":"The Code Pub goes Mojang! - The Code Pub - Stockholm","date":1528903800000,"city":"Stockholm","link":"https://www.meetup.com/The-Code-Pub-Stockholm/events/251106092/","description":"Hey all!\n\nIt’s time for this season’s last The Code Pub and we are so excited to tell you that we have been invited to the game studio behind the world’s second most popular game of all times: Minecraft! We’ll be visiting Mojang’s brand new office for an evening of fun, games and...","free":true},{"title":"SAFe Meetup - Göteborg Scaled Agile Framework Meetup","date":1528903800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/249469680/","description":"This meetup we will here a presentation from Ericsson Connected Vehicles and we will also have a closer look at two agile tools and how they have implemented support for SAFe. This will be followed by an open space.\n\nAgenda:\n- SAFe at Ericsson Connected Vehicles: stepping up to b...","free":true},{"title":" Making Shiny shine brighter AND  Bayesian modeling AND wraps, snacks, drinks - Stockholm R useR group (SRUG)","date":1528905600000,"city":"Stockholm","link":"https://www.meetup.com/StockholmR/events/251298120/","description":"# Making Shiny shine brighter\nOlga Mierzwa-Sulima\n\n# Bayesian modeling in Stan for personality test data\nMorgan Ström\n\nWe will serve wraps, drinks, snacks.\n\n# Making Shiny shine brighter\nOlga Mierzwa-Sulima\nThere is no need to praise Shiny for its influence on presenting results....","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1528909200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/250446399/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Gigekonomin är här för att stanna, men vad innebär det? Frukostseminarium - Uppsala Gig Economy 2.0 Meetup","date":1528952400000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Gig-Economy-2-0-Meetup/events/251029209/","description":"Vi kommer att erbjuda intressanta fakta och ställa utmanande frågor som vi ska försöka besvara tillsammans.\nFör de speciellt intresserade kommer vi att berätta om Berotecs sätt att tackla Gig Economins utmaningar efter kl 08.00. Detta är riktat till dig som funderar på att bli en...","free":true},{"title":"Symetri Engineering Forum - Skellefteå","date":1528959600000,"city":"Skellefteå","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-skelleftea-registrering-43932178328?aff=ebapi","description":"Välkommen till Engineering Forum i Skellefteå!\nVid bjuder på frukost och visar lösningar och tekniker som kan hjälpa dig och ditt företag att spara tid, öka produktiviteten och minimera risken för fel. Vi kommer att visa dig de senaste nyheterna i Autodesks industriprodukter med ...","free":true},{"title":"Second Meetup for June - Hands On Data Science (Malmö, Sweden)","date":1528990200000,"city":"Malmö","link":"https://www.meetup.com/Hands-On-Data-Science-Malmo-Sweden/events/251203660/","description":"Hey everybody, this will be the second meetup for June. Basically, the meetup group will meetup twice a month. However, I will not have meetups in July because the location that supports the event will pretty much be closed as everybody goes on vacation. For our warmup intro, Olo...","free":true},{"title":"Tove Bonander about mediaplayers on emerging markets - STHLM Streaming","date":1528990200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Streaming/events/251226728/","description":"Tove Bonander will talk about media streaming clients for the African market and the challenges with playable streams on low performing networks and old devices. Tove Bonander is head of product development for Nuvu (http://nuvu.tv/) with users in Nigeria and Ghana.","free":true},{"title":"Predictive Randomness  - OP Tech Talks","date":1528990200000,"city":"Stockholm","link":"https://www.meetup.com/op-tech-talk/events/251393476/","description":"Välkommen till OP Tech Talks!\nDatorer ska oftast bete sig på ett förutsägbart, deterministiskt sätt. I många kryptografiska tillämpningar så finns däremot ett stort behov av motsatsen, att beteendet inte går att förutsäga. En källa till oförutsägbar slump är då viktig för att gar...","free":true},{"title":"#1 ConTech - Beer & Pizza Night - Nordic ConTech Meetup","date":1528990200000,"city":"Stockholm","link":"https://www.meetup.com/nordic-contech/events/251000466/","description":"This is our first meetup of many.\n\nFirst of we wanted to discuss one of the hottest issues in the industry right now.\nThe unbroken information flow in a broken value chain.\n\nJoin us and listen to a short speech in the evening's subject. Afterwards we mingle, create contact and fi...","free":true},{"title":"Django and JS frontend frameworks, making it work - Django Stockholm Meetup Group","date":1528992000000,"city":"Stockholm","link":"https://www.meetup.com/djangosthlm/events/251023766/","description":"Most of us using Django use it as a stable and trustworthy backend these days. Let's talk about what we put in front of it and how we mix Django and JS frontend frameworks.\n\nDigital agency Fröjd that is a big user of Django is happily hosting in their office and provides drinks a...","free":true},{"title":"Gutenberg in da house - WordPress Meetup Westeros","date":1528992000000,"city":"Västerås","link":"https://www.meetup.com/WordPress-Westeros/events/250887676/","description":"—- under planering —-\n\nGutenberg pratas det om inom wp-grupperna. Vi tar en koll på vad det faktiskt är och funderar över dess fördelar och utmaningar. Att Gutenberg inkluderas i WordPress till version 5, det vet vi med säkerhet. Och det blir ett stort steg framåt, eller blir det...","free":true},{"title":"FINTECH SUMMER HACKATHON - Digital Transformation | Stockholm","date":1529078400000,"city":"Stockholm","link":"https://www.meetup.com/DigitalTransformationSthlm/events/250593019/","description":"Do you have a FinTech idea and looking for talented team members to get it validated? Do you want to turn an idea into a prototype?\n\nSEEBURGER invites you to join our annual Hackathon along with developers, designers and entrepreneurs for a contest on prototyping real-life FinTec...","free":true},{"title":"FINTECH SUMMER HACKATHON - FinTech Hackathon | Stockholm","date":1529078400000,"city":"Stockholm","link":"https://www.meetup.com/FinTechHackathonStockholm/events/250590660/","description":"Do you have a FinTech idea and looking for talented team members to get it validated? Do you want to turn an idea into a prototype?\n\nSEEBURGER invites you to join our annual Hackathon along with developers, designers and entrepreneurs for a contest on prototyping real-life FinTec...","free":true},{"title":"Test My Product #15 - Test My Product!","date":1529337600000,"city":"Stockholm","link":"https://www.meetup.com/test-my-product/events/251430405/","description":"WE ARE BACK!\nLet us test what you have been working on before the summer comes!\n\nAbout\n“Test my product” is a meetup where we help each other to test our products from a user experience point of view. Bring your prototypes or MVPs to get real time feedback from your peers, or jus...","free":true},{"title":"Keysigningparty juni - IX Stockholm / ix.ufs.se","date":1529341200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/246716506/","description":"• What we'll do\nVi kommer att verifiera varandras identiteter mot deras GPG/PGP nycklar för att signera deras nycklar. Då kan vi i längden bygga större web of trust samt lära ut kryptering till fler personer.\n\n• What to bring\nGPG Fingerprint på papper i stil med följande:\n\n$ gpg ...","free":true},{"title":"Terraform på Azure - heldagsworkshop - Stockholm Hashicorp User Group","date":1529391600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Hashicorp-User-Group/events/251105625/","description":"From ”zero to hero” på en dag! Lär dig att automatisera Azure med Terraform och Infrastruktur som kod. Missa inte chansen att delta i en intensiv heldags-workshop med Basefarm och Microsoft i samarbete med HashiCorp.\n\nWorkshoppen holdes på engelsk, les detaljer om deltakelse på l...","free":true},{"title":"Summer mingle at Amadeus with Triple and Chatflights - Travel Tech Meetup","date":1529420400000,"city":"Stockholm","link":"https://www.meetup.com/Travel-Tech-Meetup/events/251039726/","description":"We would like to invite you to an after-work mingle at Amadeus! Let's meet and discuss the latest travel tech trends that may reshape the future of travel. We also invited two great startups to share their journeys and inspire you to look at opportunities in the travel industry f...","free":true},{"title":"Clean Architecture + FURPS+ kraften bakom de icke funktionella kraven - Swenug Göteborg","date":1529420400000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/251207278/","description":"Kl 17:00 Börjar samling hos Stratsys\nMingel på takterassen om fint väder innan sessionen startar\n\nca 17:30\nJohan Normén kommer att prata om vad Clean Architecture är och hur du kan använda FURPS+ för att få fram de icke funktionella kraven som till stor del är grunden bakom SLA:e...","free":true},{"title":"Ready for Java 10 - Bridging the Gap Between Database and Stream - Javaforum Malmö","date":1529422200000,"city":"Malmö","link":"https://www.meetup.com/Javaforum-Malmo/events/250368620/","description":"17:30 - 17:45 Welcome and Mingle\n\n17:45 - 18:40 Ready for Java 10 - Bridging the Gap Between Database and Stream\n\n18:30 - 19:15 Pizza Break\n\n19:15 - 20:00 Hands-on\n\nReady for Java 10 - Bridging the Gap Between Database and Stream\n\nWhenever you write code that mixes languages and ...","free":true},{"title":"CocoaHeads Malmö: June","date":1529422200000,"city":"Malmö","link":"https://www.meetup.com/CocoaHeads-Malmo/events/250335258/","description":"We scheduled one \"formal\" talk to this event so we get time to go through what's new from WWDC and our first impressions.\n\nThe talk will be about implementing well behaving custom UIView subclasses; with animations, live previews, layout, and rendering to give your app a visual t...","free":true},{"title":"A New Chaos Engineering System for Exception-handling in the JVM - Stockholm Chaos Engineering Meetup","date":1529424000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/250982413/","description":"Talk on new Chaos Engineering System by Long Zhang\n+ Presentation of the \"Chaos Engineering Working Group\" by Julien Bisconti\n\nAbstract: Software systems contain resilience code to handle those failures and unexpected events happening in production. It is essential for developers...","free":true},{"title":"People like you also like the Gothenburg MLDS meetup - Machine Learning and Data Science (GBG)","date":1529424000000,"city":"Gothenburg","link":"https://www.meetup.com/machine-learning-gbg/events/251174169/","description":"We will introduce the machine learning topic of recommendation systems, one of the oldest in the field, and perhaps the one most applied in the real world. Some theory will be discussed but most of the time will be spent with two examples. The examples will use two state-of-the-a...","free":true},{"title":"The future of work is life. Our first meeting. - Living Work Lab","date":1529424000000,"city":"Stockholm","link":"https://www.meetup.com/livingworklab/events/251270035/","description":"Our first meetup. Let's meet, chat and discuss how we want to design our future work places. How do we want to work and how do we achieve it.\nLooking forward to meet you. We provide drinks, something to eat and the place. You bring you.","free":true},{"title":"Composerbaserad WordPress-utveckling - WordPress Arvika","date":1529424000000,"city":"Arvika","link":"https://www.meetup.com/WordPress-Arvika/events/251347657/","description":"Det var väldigt längesedan vi höll en WordPress-meetup i Arvika, men nu är det dags igen :).\n\n----------------------------------------------\n\nComposerbaserad wp-utveckling\nVi går genom teori och praktik kring composerbaserad wp-utveckling. Från noll till deploy Oderland, är det m...","free":true},{"title":"OpenStack Forum #3 - OpenStack User Group Sweden","date":1529496000000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/249868407/","description":"* Update *\nTyvärr är alla sponsrade burgare nu slut, men ni är varmt välkomna förbi ändå. Vi ses den 2/6!\n\nHej allihopa!\n\nDå börjar det äntligen dra ihop sig till nästa OpenStack Forum torsdagen den 20/6 mellan 14:00 och 17:00. Men, det viktigaste först! Den här gången sponsras k...","free":true},{"title":"Träff för Episerver utvecklare | AI  | Azure functions | Dependency Injection - EPiServer-utvecklare, Uppsala","date":1529506800000,"city":"Uppsala","link":"https://www.meetup.com/Episerver-Uppsala/events/251011389/","description":"Agenda:\n\nInsläpp och mingel 17.00\n\nHenrik Fransas, EMVP och Waldis Iljuczonok, EMVP / Microsoft MVP går igenom Azure functions + Cognitive Services = a love story. Machine learning, Serverless, AI, Microservices och andra heta tjänster som du kan använda för att krydda till dina ...","free":true},{"title":"Women in IT - Event #12 - Women in IT Meetup","date":1529508600000,"city":"Göteborg","link":"https://www.meetup.com/Women-in-IT-Meetup/events/251210003/","description":"Tele2 IoT (http://www.tele2iot.com/) has moved to a new office and will be the host for this event. Thanks to Tele2 IoT for supporting Women in IT.\n\nAgenda will be published soon.\n\n* Please let me know if you have any food allergies.\n\n* Make sure you update your RSVP in case you ...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1529514000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/250446400/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Cloud Native Stockholm, June 2018 - Cloud Native Computing Stockholm","date":1529596800000,"city":"Stockholm","link":"https://www.meetup.com/Cloud-Native-Computing-Stockholm/events/251231228/","description":"This is our first meetup, so let's get to know each other and understand the state of cloud native technology in Stockholm today. I'd like to have community members come and talk about how they are using cloud native technology today and what their problems are. We can use this t...","free":true},{"title":"Meet Blocktrade.com : Crypto Trading Unlocked. EU Series - Swedish Crypto Currency Club","date":1529762400000,"city":"Stockholm","link":"https://www.meetup.com/Swedish-Crypto-Currency-Club/events/251173359/","description":"Meet Blocktrade.com : Crypto Trading Unlocked.\nThe Blocktrade.com team will be in Stockholm, Sweden for an EU Meetup tour to meet investors and institutional players\n\nCome meet us in person:\nSaturday 23th June\nStockholm :\nTime: 16:00-18:30\nWhere: Elite Palace Hotel, Sankt Eriksga...","free":true},{"title":"GDG Cloud Stockholm June 2018 Meetup","date":1529941500000,"city":"Stockholm","link":"https://www.meetup.com/GDG-Cloud-Stockholm/events/251015616/","description":"Drinks: Yes\nFood: Yes\n\nAgenda:\n\n1) Martin Omander (Google) - Serverless Computing;\nIf you want to spend more time building your product and less time managing servers, you should consider serverless computing. In this talk we will consider common use cases and how they can be imp...","free":true},{"title":"Malmö C++ User Group - Meeting 0x2","date":1530027000000,"city":"Malmö","link":"https://www.meetup.com/Malmo-C-User-Group/events/251265413/","description":"Meetup of the Malmö C++ User Group.\n\nAgenda\n[masked] - Meet &amp; Greet[masked] - Speaker Presentation[masked] - Pizza break[masked] - Q&amp;A with Speaker\n\nTalk for this meeting is:\n- Make the compiler sweat, chill in runtime\n\nModern C++ offers some powerful features for doing w...","free":true},{"title":"Protect your data in Azure - One of many actions on your way towards GDPR - Swenug Linköping","date":1530117600000,"city":"LINKÖPING","link":"https://www.meetup.com/Swenug-Linkoping/events/250606563/","description":"Level: Intermediate\n\nIt is hard to escape the daily news about companies whose services have been breached\nand where sensitive data was lost into the hands of hackers. Losing data will not only make\nyou lose the trust of your users, but with the upcoming EU regulation, GDPR, it m...","free":true},{"title":"TestClinic - Summer pub! - Passion for Testing - Gothenburg","date":1530201600000,"city":"Göteborg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/251236280/","description":"Bring your test problems to this awesome pub and awesome crowd. We help each other with our every days test issues.\n\nIn TestSverige-slack we discussed organising a Testkollo: test discussions in open space setup, tents, food and fun. Any takers to organize this?\n\nSome of us consi...","free":true},{"title":"Meetup #5: Property Based Testing - Software Dev Linköping","date":1530286200000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/246961094/","description":"Joakim Åkerblom will host a discussion on Property Based Testing and share some of his experiences on the matter.","free":true},{"title":"Free Webinar on Big Data with Scala & Spark - Live Instructor Led Session | Limited Seats | Stockholm, Sweden","date":1531060200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/free-webinar-on-big-data-with-scala-spark-live-instructor-led-session-limited-seats-stockholm-sweden-tickets-40548031253?aff=ebapi","description":"At CloudxLab, we have a free Live Webinar on Big Data with Scala & Spark. It is an online webinar & we will provide the joining link one day before the session. \nThere are a few limited seats available, thus sign up here to confirm your seat. \nHere's what you'll learn\n1. What ...","free":true},{"title":"Big Data With Scala & Spark Certification Training Bootcamp - Live Instructor Led Classes | Certification & Project Included | 100% Moneyback Guarantee  |  Stockholm, Sweden","date":1531063800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-with-scala-spark-certification-training-bootcamp-live-instructor-led-classes-certification-tickets-37331514565?aff=ebapi","description":"Big Data With Scala & Apache Spark Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Scala & Spark certification training boot camp with 100% money back guarantee is designed to impart knowledge, skills, and hands-on experience required to bec...","free":false},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1533103200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/248428358/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"Performance kontra leveranskapacitet - och med vilket ledarskap? - Agila Ledare Stockholm","date":1534915800000,"city":"Stockholm","link":"https://www.meetup.com/Agila-Ledare-Stockholm/events/249896913/","description":"Vi startar med kaffe och fralla 07.30 och kör igång seminariet c:a 07.45.\nTemat för dagens Agila Ledare handlar om att Performance är ett resultat av hur bra vi utnyttjar vår leveranskapacitet och hur ledare kan stötta organisationen att prestera bättre.\n\nMagnus Siverbrant på Squ...","free":true},{"title":"Why Design Sprint?  - Design Sprint Sweden","date":1534957200000,"city":"Stockholm","link":"https://www.meetup.com/Design-Sprint-Sweden/events/251063324/","description":"A (Google) Design Sprints let you find out if your product is worth developing in just 5 days. How is that possible? In this meetup we aim to answer that question. We´ll talk about what a design sprint is, what it can be used for and why it works.\n\nWhat is a Design Sprint?\nA Desi...","free":true},{"title":"Design Sprint Bootcamp - Design Sprint Sweden","date":1535007600000,"city":"Stockholm","link":"https://www.meetup.com/Design-Sprint-Sweden/events/251173178/","description":"A Design Sprint is an innovation process you can use to solve big problems and test new ideas. It contains the best ingredients from Design Thinking and Business Strategy, put together in a full iteration cycle. You´ll get answers in 4 days, instead of months.\n\nBut how do you do ...","free":true},{"title":"SharePoint Saturday Stockholm 2018","date":1535790600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sharepoint-saturday-stockholm-2018-tickets-44177336603?aff=ebapi","description":"SharePoint Saturday Stockholm \r\nis a FREE event about the Moderns Workplace created on SharePoint/Office365 and Azure!\r\nIf you recieved a special invitation please check your email and use your promotion code\r\nWe are back!\r\nAfter the great success of #SPSTHLM in 2014, 2015 a...","free":true},{"title":"STHLM TECH FEST 2018 - STHLM TECH Meetup","date":1535958000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/250977702/","description":"More than 5,000 startup founders, investors, designers, developers, and journalists come together to share, be inspired and meet the whole Stockholm startup ecosystem, and welcome visitors from 20+ countries.\n\nTickets on sale soon\n\nWant to host a side event, suggest a great speak...","free":true},{"title":"GMG: Luleå Forum - September 5-6, 2018","date":1536136200000,"city":"Luleå","link":"https://www.eventbrite.ca/e/gmg-lulea-forum-september-5-6-2018-tickets-45062230344?aff=ebapi","description":"An agenda and more information will follow.\r\nHotel suggestions:\r\nhttp://www.clarionsense.se/en/\r\n https://www.elite.se/en/hotels/lulea/stadshotellet/\r\n https://www.nordicchoicehotels.com/hotels/sweden/lulea/quality-hotel-lulea/","free":false},{"title":"September meetup - Sitecore User Group - Gothenburg","date":1536244200000,"city":"Göteborg","link":"https://www.meetup.com/Sitecore-User-Group-Gothenburg/events/251199266/","description":"Hello everyone!\n\nI am thinking that it is our turn to host the next meetup at Decerno.\n\nBecause of the low attendance for a summer meetup we have scheduled it at the begin of the autumn instead, September 6th. Hope to see as many of you as possible here!\n\nSCHEDULE:\n\nTBA","free":true},{"title":"APIs and IPAs - Göteborg APIs","date":1536246000000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-CLoZKqQr/events/251298610/","description":"Welcome to our first Meetup which will take place at Clarion Post.\nWe gather for 2 hours where we talk about APIs while we quench our thirst with a Post IPA and enjoy a tasty wrap.\nOur friend Geir from Google will present Google's view on APIs and API Management; after that will ...","free":true},{"title":"User Group meeting #12 - Stockholm Splunk Meetup","date":1536303600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Splunk-Meetup/events/251301832/","description":"Agenda to follow and if you have any topic that you are interested in or even want to talk about, let us know by emailing to [masked]","free":true},{"title":"BLOCKCHAIN CONFERENCE STOCKHOLM - Blockchain World Events","date":1536652800000,"city":"Stockholm","link":"https://www.meetup.com/blockchain_world_events/events/251468149/","description":"ABOUT THE CONFERENCE\n\nThe annual blockchain conference in Stockholm, which brings together the world's leading crypto experts.\n\nBlockchain Conference is a network of blockchain events held in Switzerland, the UK, Australia, Germany, Israel, Thailand, India, the Czech Republic, Gi...","free":true},{"title":"SAFe Meetup - Göteborg Scaled Agile Framework Meetup","date":1536679800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/249470686/","description":"Agenda TBD","free":true},{"title":"2018 International Conference on Cyber Physical Systems and IoT(CPSIOT 2018)","date":1537516800000,"city":"Stockholm","link":"https://www.eventbrite.sg/e/2018-international-conference-on-cyber-physical-systems-and-iotcpsiot-2018-tickets-41810564524?aff=ebapi","description":"★2018 International Conference on Cyber Physical Systems and IoT(CPSIOT 2018)-- Ei Compendex & Scopus—Call for papers \nSeptember 21-23,2018 ｜Stockholm, Sweden｜http://www.cpsiot.org/\n \n★CPSIOT 2018 presents researchers, engineers, and academics with an unprecedented opportunity to...","free":false},{"title":"OpenStack Days Nordic - Stockholm 2018 - OpenStack User Group Sweden","date":1539064800000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/248260324/","description":"OpenStack Days Nordic – Stockholm 2018 is a two-day event with a mission to increase Awareness, Utilization and Competence surrounding OpenStack. The event consists of presentations and educational opportunities over two days and the topics span everything from cloud strategy and...","free":true},{"title":"Nordic Smart Cities 2018","date":1540317600000,"city":"Malmö","link":"https://www.eventbrite.co.uk/e/nordic-smart-cities-2018-tickets-41379951549?aff=ebapi","description":"Nordic Smart Cities returns in 2018 for the 4th edition - this time in Malmö, Sweden. As cities across the region continue to grow the pressure on them to develop increases, but so does the opportunity to make new projects and renovation projects as smart and sustainable as they ...","free":false},{"title":"SingularityU Nordic Summit 2018 - SingularityU Salons Stockholm","date":1540450800000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/251174676/","description":"Dear Singularity University Community in Stockholm,\n\nThank you for another inspiring spring season!\n\nDuring the spring we have hosted events on the Future of Food, on Privacy and on the transformation of Scientific research. Our ambition is to bring unique and awe-inspiring persp...","free":true},{"title":"Internetdagarna 2018 - Internetdagarna på Stockholm Waterfront den 19-20 nov 2018","date":1542610800000,"city":"Stockholm","link":"https://www.meetup.com/Internetdagarna-pa-Stockholm-Waterfront-den-19-20-nov-2018/events/249974759/","description":"The Internet Days is one of Sweden’s most important meeting places for individuals who work with the internet in various ways. Each year we congregate at the Stockholm Waterfront Congress Centre to be inspired, learn, and network. The 2018 conference will be the 19th in successio...","free":true},{"title":"LiU Game Conference 2018","date":1543406400000,"city":"Linköping","link":"https://www.eventbrite.co.uk/e/liu-game-conference-2018-registration-45939635687?aff=ebapi","description":"LiU Game Conference is an annual conference about computer games, visualization and digital experiences - presented by Linköping University in collaboration with HiQ and East Sweden Game. \nPLEASE NOTE: Entrance is completely free, buy we may charge you 200 SEK if you don't show u...","free":true}]