[{"title":"Teaser: Kubernetes - West Forest Tech meetup","date":"2021-11-11 17:30","time":1636651800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264053926/","description":"Kubernetes is an open-source container-orchestration system for automating application deployment, scaling, and management. It was originally designed by Google, and is now maintained by the Cloud Native Computing Foundation. Mikael is a consultant at West Forest Techno...","free":true},{"title":"Lärdomar från entreprenören bakom produktbolaget Black Cat - West Forest Tech meetup","date":"2021-11-18 17:30","time":1637256600000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268655135/","description":"Vill du lära dig mer om hur det är att driva ett produktbolag från start?Vill du höra om misstagen från en annan entreprenör, kanske för att inte göra samma misstag själv? Agenda:Bolagsform för/nackdel Stegvis Design/tillverkning/import/Sälj/marknadsföring/Likvidite...","free":true},{"title":"How to Build: GUI interfaces - Fyne  - Norrköping Software Development","date":"2021-11-09 18:00","time":1636480800000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Software-Development/events/281349094/","description":"This time we will have our own Jacob Alzén, talking about an awesome open-source project to build graphic user interfaces. Looking forward to folks coming together to hang out and share best practices. It will be a great setting to chat and learn from each other while h...","free":true},{"title":"Stockholm OPA meetup with Styra and Avassa - Stockholm OPA users","date":"2021-10-27 15:30","time":1635348600000,"city":"Stockholm","link":"https://www.meetup.com/stockholm-opa-meetup/events/281066231/","description":"Curious or experienced with Open Policy Agent. Anders Eknert dev Advocate at OPA will talk about the latest news and updates on OPA Anders and Fredrik from Avassa will give an example on how to use OPA in an edge computing use case. Your are welcome from 15.00 and ...","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":"2021-11-17 18:00","time":1637172000000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/rhdvbsyccpbwb/","description":"Beroende på Corona-situationen så blir det inga möten på onsdagar en tid framöver.","free":true},{"title":"Advent Of Code Norrkoping Kickoff - Norrköping Software Development","date":"2021-12-01 18:00","time":1638381600000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Software-Development/events/281291653/","description":"The best (in my opinion) coding challenge of the year is coming up. https://adventofcode.com/ Let's do a proper kickoff, where we will try to solve the day1 challenge. All folks are welcome. We can ...","free":true},{"title":"Hackathon 2021 - Sweden University Challenge - BeMyApp events - EMEA","date":"2021-11-26 19:00","time":1637953200000,"city":"Stockholm","link":"https://www.meetup.com/BeMyApp-events/events/281355399/","description":"Huawei Sweden hackathon is back! Are you ready to challenge your creativity, assess your problem-solving skills, and demonstrate your team working capabilities for the shot at a SEK 100,000 prize pool? 👇 The challenge: Huawei is inviting innovative computer science...","free":true},{"title":"Swedish Power BI User Group Meetup - Microsoft Reactor Stockholm","date":"2021-10-25 19:00","time":1635188400000,"city":"Stockholm","link":"https://www.meetup.com/Microsoft-Reactor-Stockholm/events/281374614/","description":"'This is an external event, created by The Swedish Power BI User Group that will be hosted at the Microsoft Reactor Stockholm´s premises. For registration, please go to their Meetup page.","free":true},{"title":"Tisdagshäng med utvecklare - Nyköping Developers","date":"2021-10-19 17:00","time":1634662800000,"city":"Södermanland","link":"https://www.meetup.com/Nykoping-Developers/events/bsvfqsyccnbzb/","description":"Kravlöst häng med utvecklare på Mårtens Hus. Om vädret inte tillåter att vi sitter ute, siktar vi på de sköna sofforna på övervåningen. Det finns goda pizzor och fina öl (även alkoholfritt).","free":true},{"title":"En miljon dagliga kunder, fyra storefronts, ett komponentbibliotek - DevForum-Stockholm","date":"2021-10-21 18:00","time":1634839200000,"city":"Stockholm","link":"https://www.meetup.com/DevForum/events/281087931/","description":"Många av oss älskar idéen av ett väldesignat och välbyggt komponentbibliotek. Ett ställe där du hittar precis den komponenten du behöver som ser ut och funkar precis som den ska. Men är det verkligen så lätt? Tydligen inte. På Ellos Group, byggde vi eg-ui. Ett delat kom...","free":true},{"title":"Health and Innovation days #1 Biohacking - BioNyfiken - Biohackers in Stockholm","date":"2021-10-25 12:00","time":1635163200000,"city":"Stockholm","link":"https://www.meetup.com/BioNyfiken-Sthlm/events/281403476/","description":"**Important note: RSVP link is down below** In the first of a series of events organized at Epicenter, in Stockholm, you can learn more about: \"how and why you should aim for living to 120\" What can we all do to improve our chances for a longer and healthier life? A...","free":true},{"title":"NFTs and MEGA GOSSIP catch-up IRL+AW - Decentralized Camp - Stockholm","date":"2021-10-27 17:00","time":1635354000000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/281373527/","description":"FINNNNAALLLYYYYYYY! After a long and painful era of covid-19, it is NOW time to start doing physical Decentralized Camp meetups. We miss you all and we all have so much to talk about - blockchain, NFT, L0, L1, L2, interledger, TPS, wallets, sidechains, zksnarks, Metaverse,...","free":true},{"title":"Jfokus Foo Bar - Jforum Stockholm","date":"2021-10-19 17:30","time":1634664600000,"city":"Stockholm","link":"https://www.meetup.com/Jforum-Stockholm/events/281201517/","description":"We miss to see you all in person! We felt that we needed a place just to hang-out after office hours. We found Kungsbiljarden! The bar offers a solid range of drinks with something for everyone. Beer in the form of IPA, pale ale, ale, lager, pilsner, witbier, weissbier ...","free":true},{"title":"The power of UX Design and what you should know - West Forest Tech meetup","date":"2021-10-19 17:30","time":1634664600000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268583103/","description":"Topic: - The Power of User Experience Design and what you should know Agenda: - A bit of history for context - Gain clarity about the buzzwords & titels you might have heard - How it works, what are the process and tools that can be used - Return...","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":"2021-10-20 18:00","time":1634752800000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/rhdvbsyccnbbc/","description":"Beroende på Corona-situationen så blir det inga möten på onsdagar en tid framöver.","free":true},{"title":"E-Commerce Tech Global Summit'21 - Geekle","date":"2021-12-01 07:00","time":1638342000000,"city":"Stockholm","link":"https://www.meetup.com/https-geekle-us/events/281351970/","description":"E-Commerce is continuously growing and can grow even more. Although online shopping has become one of the foremost popular online activities, the planet of eCommerce has become more competitive. To stay competitive, organizations have to monitor new 2021 eCommerce trends const...","free":true},{"title":"OpenInfra Forum #10!  - OpenInfra User Group Sweden","date":"2021-11-11 14:00","time":1636639200000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/281206331/","description":"Update: Hello everyone, sadly the 25 burgers are gone. But for the rest of you, you are most welcome to the event, and there will be vendors there who might be willing to pay for your burger + beer if you are nice to them! =) 28 seats remaining until the venue is full, ...","free":true},{"title":"Owasp Stockholm DevOps and security & Benefits of Cloud Thinking - OWASP Stockholm","date":"2021-10-21 17:00","time":1634835600000,"city":"Stockholm","link":"https://www.meetup.com/owasp-stockholm/events/281022013/","description":"Welcome to a OWASP Stockholm event! Finally we can meet IRL again and we will fire off with a Secure Development event hosted by Omegapoint at their new office site. Location: Jakobsbergsgatan 24, Auditorium. Time: October 21, 17.00 – 20.00 Lighter food &...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":"2021-10-20 08:00","time":1634716800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/gfnqbsyccnbbc/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"DevFest 2021 | Google Developers Group West Sweden - Google Developers Group - GDG West Sweden","date":"2021-11-12 08:30","time":1636705800000,"city":"Göteborg","link":"https://www.meetup.com/GDGWestSweden/events/281248966/","description":"Application for Invitation Request (Participants): https://forms.gle/uJcLgt6W7zAoys3m7 DevFest is one of the larger scale community-driven tech conferences carefully crafted for you by the Google Develo...","free":true},{"title":"Gothenburg Webdev — October 2021","date":"2021-10-27 18:00","time":1635357600000,"city":"Göteborg","link":"https://www.meetup.com/gothenburg-webdev/events/281225380/","description":"Welcome to the inaugural web development meetup here at The Techno Creatives in Gothenburg! Kick off will be around 18:00, with some pizza (vegan and vegetarian options - please inform the organisers about your diet prior to the day) and drinks (non-alcoholic and beer) ...","free":true},{"title":"Javaforum Q4 2021 - Javaforum Göteborg","date":"2021-11-03 17:00","time":1635958800000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/281440523/","description":"Välkomna tillbaka till javaforum. Nu har restriktionerna släppt så nu kör vi!! Agenda 17:15-17:30 Mingel & kaffe & enklare tilltugg 17:30 Intro 17:35 JDK 17, what's new, and what's next An overview of the new features in JDK 17, including sealed ...","free":true},{"title":"Rust Gbg — October 2021","date":"2021-10-26 18:00","time":1635271200000,"city":"Göteborg","link":"https://www.meetup.com/rustgbg/events/281125138/","description":"March 2020 was like two weeks ago, right? Anyway, let's do this. Please note The Techno Creatives has moved address in the last 400 years! Check the map for details. Kick off will be around 18:00, with some pizza (vegan and vegetarian options - please inform the ...","free":true},{"title":"MLOps at Volvo Cars - Machine Learning and Data Science (GBG)","date":"2021-10-25 17:30","time":1635183000000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/281363250/","description":"Finally time for a physical/IRL Machine Learning Meetup! We are a lot of people that have been waiting for this! This time Volvo Cars will host the event and talk about how they handle the challenges of putting machine learning models in production. The speaker will be ...","free":true},{"title":"Sundsvall Tech Jam #1","date":"2021-10-21 17:00","time":1634835600000,"city":"Sundsvall","link":"https://www.meetup.com/sundsvall-tech-jam/events/281266707/","description":"Vad sägs om lite pizza, öl och robotprogrammering? (Cola och vatten och vin finns också). Restriktionerna har släppt, så nu är det dags att på riktigt göra Sundsvall till en roligare IT-stad! Därför startar vi Sundsvall Tech Jam – Ett återkommande häng där vi löser ...","free":true},{"title":"ovik.dev - Monthly Meetup - Örnsköldsvik Developer Meetup","date":"2021-11-24 19:00","time":1637780400000,"city":"Örnsköldsvik","link":"https://www.meetup.com/ovik-dev/events/276707740/","description":"The last Wednesday of every month we invite you to a meetup at House Be. We'll update the event with more context when it draws near. This ovik.dev meetup is hosted by CoreIT. Hope to see you there!","free":true},{"title":"Sundsvall Lounge Hack #280 - Sundsvall Lounge Hackers","date":"2021-10-20 19:00","time":1634756400000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/281401592/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm. We'll be sitting in the lounge at the newly built Clarion Hotel Sundsvall thi...","free":true},{"title":"Startup Dojo S10E03 - Skåne Startups","date":"2021-10-28 17:30","time":1635442200000,"city":"Malmö","link":"https://www.meetup.com/skane-startups/events/281440974/","description":"TLDR? Sign up here: https://forms.gle/B6brbN6wJxzL3MddA Welcome to Startup Dojo Season 10 Ep 3 where you can network with like minded entrepreneurs, share ideas, find resources, be inspired and challeng...","free":true},{"title":"Intro to Neo4j: The Data Science Graph Database - Neo4j-Öresund","date":"2021-12-01 17:30","time":1638379800000,"city":"Malmö","link":"https://www.meetup.com/Neo4j-Oresund/events/281418056/","description":"Hosted by our friends at Data Science Malmö and taking place at Foo Café, we're pleased to introduce you to using Neo4j for graph data science. Join Data Science Malmö over at https://www.meetup.com/...","free":true},{"title":"Webdevelopers meetup - WEB DEVELOPERS ÖRESUND","date":"2021-10-28 18:00","time":1635444000000,"city":"Malmö","link":"https://www.meetup.com/Web-Developers-Oresund/events/281333216/","description":"We are a community that meets and talks about all things related to our industry; be it technology, our careers, how to improve your chances to get your dream job, and more. People in our community have varying degrees of experience as web developers and anyone who is o...","free":true},{"title":"Implementing GitOps best practices with Crossplane and ArgoCD - DevOps Malmö","date":"2021-11-08 17:30","time":1636392600000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/281354628/","description":"Register here: https://foocafe.org/event/implementing-gitops-best-practices-crossplane-and-argocd Abstract: GitOps is a rising modern software delivery...","free":true},{"title":"ML Ops in production - Real life learnings! - Azure Skåne","date":"2021-10-19 17:30","time":1634664600000,"city":"Malmö","link":"https://www.meetup.com/Azure-Skane/events/281056138/","description":"Azure Skåne User Group is happy to invite you to another great session. This is an event associated with \"Global AI Back Together\" https://globalai.community/global-ai-back-together/","free":true},{"title":"Startup Coffee Meetup ☕️  - Skåne Startups","date":"2021-10-19 08:30","time":1634632200000,"city":"Malmö","link":"https://www.meetup.com/skane-startups/events/281433388/","description":"💡 Are you in your early stages of building your business or you want to take your business to next level? Our #startupcoffeemeetup is open for all of you who want to build solid connections and expand their network! ☕Through #StartupCoffeeMeetup, we have set off on a j...","free":true},{"title":"Three Strategies to Tackle Big Data in Python and R - Data Science Malmö","date":"2021-10-27 17:30","time":1635355800000,"city":"Malmö","link":"https://www.meetup.com/Data-Science-Malmo/events/281246130/","description":"Big Data might not be the buzzword it was five years ago, but it's more prevalent than ever. Even if you aren't currently dealing with Big Data, chances are that sooner or later you'll find yourself with a dataset that is just too big for your normal python or R setup to handl...","free":true},{"title":"#tredjetisdagen","date":"2021-10-19 17:00","time":1634662800000,"city":"Örebro","link":"https://www.meetup.com/tredjetisdagen/events/dgtxpfyccnbzb/","description":"Om det som är viktigt. Det brukar kretsa kring internet på något sätt, men det beror ju mest på att internet är överallt. // About what's important. Usually it will evolve around the internet in some way, but that's because internet is everywhere.","free":true},{"title":"Serverless Gathering - AWS User Group Örebro","date":"2021-10-28 12:30","time":1635424200000,"city":"Örebro","link":"https://www.meetup.com/AWS-User-Group-Orebro/events/281138390/","description":"Rejoice Serverless and AWS lovers, finally we are able to meet up! We would like to invite you all to our Serverless gathering in Örebro, join us for an evening of AWS, Serverless, inspirational talks and wonderful people! ------------------- More info at","free":true}]