[{"title":"How to choose outsourcing partner in 2018?","date":1523547000000,"city":"Stockholm","link":"https://www.meetup.com/How-to-choose-outsourcing-partner-in-2018/events/248960064/","description":"Are you considering outsourcing? It’s so hard to find enough good developers in Sweden, so you have probably at least thought about it. But how do you choose a good one?\n\nIt helps if you start with some good criteria for choosing. At Tech Magic, we understand the challenges that ...","free":true},{"title":"Indie Game Dungeon #15 - SEE DESCRIPTION  - Stockholm Indie Game Dungeon","date":1523548800000,"city":"Stockholm","link":"https://www.meetup.com/StockholmIndieGameDungeon/events/248434725/","description":"• What we'll do\nHi Everyone!\n\nThis is just to inform you about the next meetup, you'll register at Simplyevents.\n\nSign up here: https://simplyevents.io/gamedungeon\n\nIf you want to show something you're working on, write me at [masked] and we'll take it from there. :)\n\nBest\nAnton\n...","free":true},{"title":"Electrolux meetup - Machine Learning Stockholm","date":1523548800000,"city":"Stockholm","link":"https://www.meetup.com/Machine-Learning-Stockholm/events/247897990/","description":"We have received some really interesting talk proposals, and high time for a new meetup! Electrolux is also gracefully offering to help out with hosting the next meetup at their nice facilities in Kungsholmen. They will also share some experience of how Electrolux starts to adapt...","free":true},{"title":"How to Fool Artificial Intelligence - Foo Café Stockholm","date":1523548800000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/248995634/","description":"Please register for food and drink here: http://foocafe.org/stockholm/events/1827\n\nImpressive breakthroughs have been made in the field of artificial intelligence over the past few years. Human level computer vision in particular has made many applications possible from surveilla...","free":true},{"title":"Hur bakar man kulturtårtan? - Agila Ledare","date":1523597400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/246637917/","description":"• What we'll do\nVi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45\nTemat för morgonen är 'Hur bakar man Kulturtårtan'? Jesper från ProAgile håller i tårtspaden.\n\nVarför äter kulturen strategin till frukost? Vad är egentligen kulturen som alla säger är så vikti...","free":true},{"title":"Nordic ConTech Launch at Nordbygg 2018 - Nordic ConTech Meetup","date":1523602800000,"city":"Stockholm","link":"https://www.meetup.com/nordic-contech/events/249535185/","description":"Nordic ConTech på Nordbygg 2018\n\nNordic ConTech är samhällsbyggnadssektorns nya plattform för innovativ utveckling. Bakom konceptet står Svensk Byggtjänst och Smart Built Environment-projektet Bygg 4.0 med Nordbygg som partner. Här visas nya lösningar för framtidens samhällsbyggn...","free":true},{"title":"Simon de la Rouviere and Superblocks - Ethereum Gothenburg","date":1523635200000,"city":"Gothenburg","link":"https://www.meetup.com/Ethereum-Gothenburg/events/248696115/","description":"Hi and welcome back again for a meetup! We have been busy bees during the winter and now we think is time again for you to meet us and we also have two special guests for the evening!\n\nSimon de la Rouviere (https://twitter.com/simondlr) from ConsenSys and the project Ujo music is...","free":true},{"title":"Virtual fsharpConf viewing & pizza afterwork - tretton37 Tech Meetup Skåne","date":1523890800000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/249663945/","description":"We will be watching fsharpConf, a virtual event featuring world-class F# experts across the globe. You will see F# in action on a wide range of practical applications. All this while having some pizza and good company.","free":true},{"title":"EpiServerless and OPE with Angular and React - EPiServer-utvecklare, Øresund","date":1523893500000,"city":"Malmö","link":"https://www.meetup.com/EPiServer-utvecklare-Oresund/events/248988464/","description":"Under senaste halvåret har dessa två sessioner körts i bland annat Stockholm och Las Vegas. Då det troligen är rätt många utvecklare som inte fick möjlighet att medverka på på dessa event så kommer vi köra dessa två sessioner under denna MeetUp för er i Malmö.\n\nBeskrivningarna är...","free":true},{"title":"Cloud Native GBG #2: The Structure Of DevOps Revolutions - Cloud Native Gothenburg","date":1523893500000,"city":"Göteborg","link":"https://www.meetup.com/cloud-native-gbg/events/249490340/","description":"Michael Long, one of the Praqma partners, will join us to share his keynote that he'll be presenting at the London JAX DevOps conference (9-12th April). From the description: \"This talk will provide a new view of the DevOps movement through the lens of scientific and cognitive re...","free":true},{"title":"Meeting 90 @ iZettle w/ special guest Sommer Panage - CocoaHeads Stockholm","date":1523894400000,"city":"Stockholm","link":"https://www.meetup.com/CocoaHeads-Stockholm/events/248883412/","description":"Hello CocoaHeads!\n\nThis time we're hosted by iZettle and I'm really excited for this one, because we have a very special guest: Sommer Panage.\n\nMåns Bernhardt is an iOS developer at iZettle. In his playground-style live coding session, he will walk us through how to create a fram...","free":true},{"title":"Blockchain,  what is it good for! - EmTech, RegTech & Digital Transformation Group","date":1523894400000,"city":"Stockholm","link":"https://www.meetup.com/EmTech-Digital-Transformatiom-Group/events/249037731/","description":"A practical perspective about what Blockchain is/ isn’t good for.","free":true},{"title":"Keysigningparty april - IX Stockholm / ix.ufs.se","date":1523898000000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/246716485/","description":"• What we'll do\nVi kommer att verifiera varandras identiteter mot deras GPG/PGP nycklar för att signera deras nycklar. Då kan vi i längden bygga större web of trust samt lära ut kryptering till fler personer.\n\n• What to bring\nGPG Fingerprint på papper i stil med följande:\n\n$ gpg ...","free":true},{"title":"Sundsvall Lean Coffe #9 - Sundsvall Lean Coffee","date":1523942100000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lean-Coffee/events/249662560/","description":"Som vanligt demokratisk mötesagenda, kom vid 7.15 så hinner ni beställa frukost innan vi drar igång vid 7.30.","free":true},{"title":"SYNCHWAKEUP: FUNDRAISING AND FINANCING – ROUTES TO FINANCE YOUR GROWTH - Synch Meetup","date":1523946600000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/246960557/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nIt is never to early to prepare for the next round!\n\nOn April[masked], this semester’s fourth seminar in the SynchWakeup S...","free":true},{"title":"Nordic ConTech Launch at Nordbygg 2018 - Nordic ConTech Meetup","date":1523948400000,"city":"Stockholm","link":"https://www.meetup.com/nordic-contech/events/249663831/","description":"Nordic ConTech på Nordbygg 2018\n\nNordic ConTech är samhällsbyggnadssektorns nya plattform för innovativ utveckling. Bakom konceptet står Svensk Byggtjänst och Smart Built Environment-projektet Bygg 4.0 med Nordbygg som partner. Här visas nya lösningar för framtidens samhällsbyggn...","free":true},{"title":"Ericsson Developer Conference","date":1523954700000,"city":"Lund","link":"https://www.eventbrite.com/e/ericsson-developer-conference-tickets-43741363596?aff=ebapi","description":"Are you interested to learn more about best practices to keep your code on the road or hear the latest regarding IoT and 5G development? During the morning we will learn how to keep software maintainable and how to optimize VR experience for mobile devices. We'll also hear the la...","free":true},{"title":"Lets meetup and learn about Serverless and Functions as a Service - DiscoTech, By Oracle","date":1523979000000,"city":"Stockholm","link":"https://www.meetup.com/DiscoTech-By-Oracle/events/248266905/","description":"Welcome to the Oracle Engineering office at Münchenbryggeriet. Here we are working on products like the Java JVM and related technologies.\n\nThis Meetup we'll look in-depth at Fn Project - an Open Source Serverless Compute Platform!\n\nTo start with there will be a chance to discuss...","free":true},{"title":"DevOps vs. SAFe - Like Oil and Water, or a Match Made In Heaven? - DevOps Stockholm","date":1523979000000,"city":"Stockholm","link":"https://www.meetup.com/DevOps-Stockholm/events/248903777/","description":"Is DevOps and Large Scale Agile (SAFe) like oil and water? Or are they a match made in heaven?\nDuring this one-of-a-kind meetup, when DevOps Stockholm and Sthlm SAFe meetups are merged in one massive evening mashup, two of Swedens experts on SAFe and DevOps will go head-to-head a...","free":true},{"title":"SET#24 Learning From Your Bugs with Henrik Warne - Stockholm Exploratory Testing (SET)","date":1523979000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Exploratory-Testing-SET-Meetup/events/248500311/","description":"• What we'll do\nSoftware bugs are a fact of life. While they can be annoying to find and fix, they are also great learning opportunities. Henrik will talk about the simple but effective method he has been using to learn from especially tricky bugs.\n\nHe will also go through the mo...","free":true},{"title":"Clean Architecture @ Developers Bay - GDG Stockholm Android","date":1523979000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Android/events/249186541/","description":"17.30 - 18.00 Doors open, food and drinks served, mingle.\n18:00 - 18:45 Reactive Clean Architecture on Android by Viktor Nyblom\n\nAbstract:\nWorking with Android is not always easy and as the codebase grows lifecycle callbacks, threading and new api calls tend to bloat our componen...","free":true},{"title":"PHP Meetup - PHP Stockholm","date":1523979000000,"city":"Stockholm","link":"https://www.meetup.com/php-stockholm/events/249184815/","description":"Welcome to a new exciting meetup at Foo Café. There has been lots of talk about how great Symfony and Laravel is, but there is one framework that rarely gets mentioned: Yii framework. This meetup we will get introduced to Yii framework to see if it is as great as it claims to be....","free":false},{"title":"EpiServerless och GDPR tips & trix - EPiServer-utvecklare, Göteborg","date":1523979900000,"city":"Göteborg","link":"https://www.meetup.com/EPiServer-utvecklare-Goteborg/events/248990369/","description":"På detta MeetUp kommer vi köra en session som vi körde i Stockholm om Azure Functions och Episerver.\n\nVi har även glädjen att med hjälp av Johan Normén få möjlighet att titta närmare på GDPR.\n\nJohan Normén arbetar som både talare, mentor och konsult inom bla .NET. Han har över 19...","free":true},{"title":"The Future of Science and Innovation - SingularityU Salons Stockholm","date":1523980800000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/248801691/","description":"The basis for all innovation is science. In modern times, scientific research has been harbored in universities and big corporations. With the digital revolution, everything has changed.\n\nToday more than half the world’s population is online, and the other half is in the process ...","free":true},{"title":"ReactJS Meetup #7 at Starflow - Stockholm ReactJS Meetup","date":1523980800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-ReactJS-Meetup/events/248767255/","description":"Join us for an evening of ReactJS and AST!\n\n🌮 18:00 The chefs at Taku-Taku will serve us some delicious light food and there will be drinks available for free.\n🎤 18:30 Static typing in ReactJS applications with Maksim Ivanov (http://maksimivanov.com)\nStatic typing in react appl...","free":true},{"title":"Life as a CTO, Migrating to MongoDB, and more at Lifesum - PyLadiesStockholm","date":1523980800000,"city":"Stockholm","link":"https://www.meetup.com/PyLadiesStockholm/events/249220878/","description":"Curious what it's like to switch from an engineering role to an engineering management role ? Come hear from Victoria Bastide, CTO of Lifesum, on her journey, along with tips and tricks for how to thrive in such a role.\n\nWe'll also hear from Helena Storvall, Platform Engineer at ...","free":true},{"title":"SAST Väst Q1 - Vårmix","date":1523980800000,"city":"Göteborg","link":"https://www.meetup.com/SAST-Vast/events/249219859/","description":"Dags att kicka igång SAST-året med vårt Q1-möte. (Ja, vi vet att april tekniskt sett inte ligger i Q1.)\n\nDenna gång har vi tre tal inom lite olika ämnen där vi kommer att lära oss mer om att testa bil utan bil, Continuous Deployment och vad som händer i forskningsvärlden.\n\nVi sta...","free":true},{"title":"Contentful Developers Meetup Stockholm #3","date":1523982600000,"city":"Stockholm","link":"https://www.meetup.com/Contentful-User-Meetup-Stockholm-1/events/248185728/","description":"*If you have a project you'd like to share, let us know*\n\nLearn how other developers are using Contentful to build digital products at our 3rd Developers Meetup in Stockholm. As always, we will provide plenty of free food and drinks 🍻.\n\nSchedule\n\n6:30 PM: Doors open. Our team wi...","free":true},{"title":"Datadriven Kapacitetsplanering (OBS: Stockholm) - Agila Ledare","date":1524029400000,"city":"Stockholm","link":"https://www.meetup.com/Agila-Ledare/events/248797877/","description":"• What we'll do\nVi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45.\nDatadriven Kapacitetsplanering är morgonens tema: Det är ofta svårt att förutsäga när i framtiden en viss lösning är färdigimplementerad. Att utveckla mjukvara är inte som att bygga ett hus ut...","free":true},{"title":"Test Drive: Data Warehouse Automation in the Cloud – Stockholm - Sweden Cloud Data Professionals","date":1524031200000,"city":"Stockholm","link":"https://www.meetup.com/Sweden-Cloud-Data-Professionals/events/248865158/","description":"Join Snowflake, WhereScape, and Knowit for an interactive workshop on how to migrate data to the cloud using data warehouse automation. You will be amazed at what you can achieve in just three hours!\n\n“Test Drive” the speed and simplicity of Wherescape development and deployment ...","free":true},{"title":"Conference: Blockchain & Smart Contracts - Malmö Bitcoin Users","date":1524038400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Bitcoin-Users/events/248772134/","description":"Dear Malmö Bitcoin Users,\n\nMelina from the Barrel.ai meetup has organized a conference titled: \"Blockchain &amp; Smart Contracts Technologies\"; I will be speaking and members of the Malmö Bitcoin Users meetup are also invited. Space is limited, so please RSVP only if you can atte...","free":true},{"title":"SthlmHW #18: People Diversity - Stockholm Hardware Meetup","date":1524065400000,"city":"Stockholm","link":"https://www.meetup.com/sthlmhw-meetup/events/248019539/","description":"This Stockholm Hardware meetup event is about celebrating and encouraging diversity in people, and to emphasize the value of diversity for businesses, for society as a whole and for people as individuals.\n\nThis is an opportunity to focus on the unique circumstances, opportunities...","free":true},{"title":"#41 - Ethical Design with Daresay - IxDA Stockholm","date":1524065400000,"city":"Stockholm","link":"https://www.meetup.com/ixdasthlm/events/245879608/","description":"RSVP opens on Thursday 5th April at 13:00 on https://www.eventbrite.com/e/41-ethical-design-with-daresay-tickets-44601985740?aff=Meetup","free":true},{"title":"Build inclusive and accessible workplaces and products - Crisp Meetup Group","date":1524065400000,"city":"Stockholm","link":"https://www.meetup.com/Crisp-Meetup/events/248707636/","description":"Welcome to an evening at Crisp that centers around inclusion and accessibility! We feel that an important part of a healthy workplace and great product is how inclusive and accessible they are. But how do you create inclusive, accessible workplaces and products? Our experienced g...","free":true},{"title":"#1 – Welcome to Tobii HQ - Tobii Meetup","date":1524065400000,"city":"Stockholm","link":"https://www.meetup.com/Tobii-Meetup/events/248338385/","description":"Welcome to our Tobii Meetup for all within the UX community. We look forward to bring you the latest in user research with eye tracking. Meet our amazing designers, developers and managers.\n\nTry out the latest tech in eye tracking, user research and VR. Listen to keynotes about e...","free":true},{"title":"Getting Started with Deep Learning - Swenug Stockholm","date":1524065400000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/249150720/","description":"Machine learning is fast becoming the software spice of choice to spruce up your projects. Deep Learning is in the hot sauce category. In this session attendees will learn the basics of deep learning in an approachable and friendly way. The session will start from problem incepti...","free":true},{"title":"Web Development #18 - Uppsala Tech Meetup","date":1524065400000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Tech-Meetup/events/249546407/","description":"17:30\nNetworking\n\n18:00\nThe sound of public transportation\n- Anders Åberg // Caspeco\n\n18:15\nA proper introduction to Elm\n- Johannes Ridderstedt // 46elks\n\n19:00\nJavascript in Battlefield 1\n- Håkan Rosenhorn // DICE\n\n21:00\nDoors close","free":true},{"title":"STHLM HUG Meetup #4 - Stockholm Hashicorp User Group","date":1524067200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Hashicorp-User-Group/events/248989133/","description":"After a short break, Stockholm’s HUG is back for its fourth edition!\n\nWhether you are a beginner or advanced, come and meet other HashiCorp users in Stockholm to learn and share experiences.\n\nThe meetup will be held at Hemnet’s office, near T-Centralen.\n\nCurrently scheduled talks...","free":true},{"title":"Göteborg Lounge hack #39 - Göteborg Lounge Hackers","date":1524067200000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Lounge-Hackers/events/249428421/","description":"The idea is to spend time on your own project and at the same time meet new friends that either have the connections or the knowledge you need - also to be helpful and share your own knowledge. More coding or more mingling? You decide!\n\nSpread the word! And don't forget to bring ...","free":true},{"title":"STHLM Lounge Hack #255 - STHLM Lounge Hackers","date":1524070800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/249573334/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Retro Video Game Night - tretton37 Tech Meetup Skåne","date":1524153600000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/249120522/","description":"In need of a nostalgia kick?\nWe’re going retro and will be dusting off the Sega Genesis, Nintendo NES, and Nintendo SNES.\n\nDuring the evening, our Agron Kabashi will introduce us to both game development and the wonderful world of PICO-8. PICO-8 is a fantasy console for making, s...","free":true},{"title":"EOS Stockholm first ever meetup! - EOS Sweden -","date":1524153600000,"city":"Stockholm","link":"https://www.meetup.com/EOS-Sweden/events/248346904/","description":"Our first ever EOS event and a chance to get out for some fun! Ideal for anybody interested in finding out more about EOS.IO, blockchain, building distributed apps, and meeting those in the community most involved.\n\nBesides being a great opportunity to show your drinking prowess,...","free":true},{"title":"Machine Learning Trends and Model Tracking with Analytics in Mind - Knock Data Stockholm","date":1524153600000,"city":"Stockholm","link":"https://www.meetup.com/Knock-Data-Stockholm/events/249220929/","description":"Venue, Food and Drink sponsored by FooCafe. Please sign up at http://foocafe.org/stockholm/events/1830\n\n18:00 Arrive\n\n18:15 First Talk, Machine learning introduction and trends by Dr. Wen Zhou\n\n18:50 Break with food and drinks\n\n19:20 Second Talk, Deep learning Models Tracking and...","free":true},{"title":"Introducing Data Visualization Stockholm!","date":1524157200000,"city":"Stockholm","link":"https://www.meetup.com/Data-Visualization-Stockholm/events/249564880/","description":"Hi dataviz folks of Stockholm,\n\nWe’ve found a bigger venue (thanks, Schibsted) and are happy to announce the first community event. The purpose of this meetup is to get to know the crowd, share your work, and learn from each other.\n\nWe have a couple of talks planned (“Gentle intr...","free":true},{"title":"Meeting the teststudents - IT Högskolan - Passion for Testing - Gothenburg","date":1524207600000,"city":"Göteborg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/248673098/","description":"• What we'll do\nStudents of vocational studies in testing at IT Högskolan want to meet real testers who can talk about their experiences as testers.\nWhen you sign up to this meetup you agree to talk about what you do as a tester. Our audience will be the students.\n\n• What to brin...","free":true},{"title":"Gratis expertfrukost: SEO och sökresultat","date":1524211200000,"city":"Södermalm","link":"https://www.eventbrite.com/e/gratis-expertfrukost-seo-och-sokresultat-biljetter-44635771795?aff=ebapi","description":"Sökmotoroptimering (SEO) har kommit långt i sin utveckling sedan det var ett specialområde höljt i dunkel och manipulation av sökmotorerna. Idag står SEO inte bara för ranking och teknisk beredskap på din site - utan i synnerhet för användarupplevelse. Hur du syns i sökresultaten...","free":true},{"title":"Ludum Dare 41 - Ludum Dare Östersund Real World Meetup","date":1524243600000,"city":"Östersund","link":"https://www.meetup.com/Ludum-Dare-Ostersund/events/246740873/","description":"Ludum Dare 41!\n\nWe are hosting LD41 at Mina Bästa Polare (again), come by and work with people and create games. Use #ldosd if you want to tag! :-)\n\nLudum what-now? Check out: https://ldjam.com/\n\nSchedule\n\n20 Apr, Friday 19:00-23:00: Intro, set up, get to know people, team set up...","free":true},{"title":"Global Azure Bootcamp 2018 - Skåne Azure User Group","date":1524297600000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/247680833/","description":"Welcome to the Global Azure Bootcamp 2018\n\nOn Saturday, 21 April, 2018, the Skåne Azure User Group will host one of the coolest and most exciting events this year: The Global Azure Bootcamp.\n\nBe prepared for exciting presentations and demos about sizzling hot new technologies, in...","free":true},{"title":"Hackathon for Beginners in Stockholm - Coffee'n'Code Stockholm","date":1524297600000,"city":"Stockholm","link":"https://www.meetup.com/CoffeenCodeSthlm/events/249416737/","description":"• What we'll do\n#COFFEENCODE #CODINGFORBEGINNERS\n\nJoin us at Coffee'n'Code, sponsored by Craft Academy, for a 7 hour hackathon, this time for beginners only. We will introduce you to some HTML, CSS and JavaScript lite and together start up your first project.\n\nIt's free to attend...","free":true},{"title":"Global Azure Bootcamp 2018 - Gothenburg - DOUGH - DevOps Usergroup Gothenburg","date":1524297600000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/243736955/","description":"Welcome to Global Azure Bootcamp!\n\nOn April 21st, for the 6th year in a row people gather around the globe to meet, be inspired and share knowledge about Microsoft Azure and cloud solutions.\n\nRead more about the global initiative at global.azurebootcamp.net ( http://global.azureb...","free":true},{"title":"Global Azure Bootcamp - Swenug Stockholm","date":1524304800000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/247047624/","description":"• What we'll do\nThere will be sessions from community speakers:\nAlan Smith on the Racing Game and how it is built.\nPeter Örneholm on Azure Security.\nRobert Folkesson on Cosmos DB.\n\nDo you want to present something? Let us know - there is room for more sessions!\n\nSome of these ses...","free":true},{"title":"HP-Connect Sweden VMS SIG & Annual Meeting","date":1524488400000,"city":"Västra Hamnen","link":"https://www.eventbrite.com/e/hp-connect-sweden-vms-sig-annual-meeting-tickets-42639545027?aff=ebapi","description":"Welcome\nWelcome to the first VMS-SIG meeting of 2018, hosted by VMS Software Inc., April 23rd and 24th at the World Trade Centre, Malmö, Sweden. We expect this to be an informative and action-packed two days, full of interesting talks and useful information, with presenters from ...","free":false},{"title":"Meetup #2! - Stockholm Vue.js Meetup","date":1524499200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Vue-js-Meetup/events/248802969/","description":"More info soon!\n\nIf you wish to speak or share some Vue.js experience send me a PM.\nI think some of us have already much to share with each other!\n\n17.30 - get in\n18.00 - start!\n\nSee you soon!\n/Sérgio\n\nP.s.: Some of us in this group were at the Vue.js conference in Amsterdam, and...","free":true},{"title":"Hashgraph: Disrupting Blockchain and Building the Trust Layer of the Internet - Hashgraph - Stockholm Sweden","date":1524582000000,"city":"Stockholm","link":"https://www.meetup.com/Hashgraph-Stockholm-Sweden/events/248450657/","description":"YOU MUST RESERVE YOUR SPOT ON EVENTBRITE http://bit.ly/reserveticket\n\nFor those following the rapid evolution of blockchain technology, this is the event you have been waiting for! Hashgraph is visiting Stockholm and unveiling their technology, a fundamentally new type of distrib...","free":true},{"title":"TrailheaDX 2018 Global Gathering - Stockholm Salesforce Developer Group","date":1524583800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Force-com-Developer-User-Group/events/247542130/","description":"On April 24th we will be hosting a TrailheaDX 2018 Global Gathering party.\n\nTrailheaDX is the developer conference held in San Francisco between 28-29 March.\n\nFor us who can't join in San Francisco, we'll be hosting a local gathering in Stockholm.\n\nCome join us! We will be handin...","free":true},{"title":"The Code Pub - IoT, Embedded programming workshop - The Code Pub - Stockholm","date":1524583800000,"city":"Stockholm","link":"https://www.meetup.com/The-Code-Pub-Stockholm/events/249667020/","description":"What is Internet of Things? Lately there has been a lot of buzz around IoT, everyone in tech want to be the driver of this new technology, but what is it really? Join this next Code Pub and find out!\n\nOn the 24th of April we will be hosting a Code Pub where you will hear about th...","free":true},{"title":"Malmö C++ User Group - Meeting 0x0","date":1524583800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-C-User-Group/events/249024892/","description":"First meetup of the Malmö C++ User Group.\n\nAgenda\n[masked] - Meet &amp; Greet[masked] - Speaker Presentation[masked] - Pizza break[masked] - Q&amp;A with Speaker\n\nTalk for this first meeting is:\n- Did you get that? C++, Messages and Uplay\n\nMore information and signup at: http://w...","free":true},{"title":"Kom igång med Blockchain i Azure - Swenug Göteborg","date":1524583800000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/249497071/","description":"Ni har alla hört talas om Blockchain och Bitcoins. Ni kanske precis som jag har grämt er över att ni inte köpte en massa Bitcoins när dom var billiga? Jag blev iaf väldigt nyfiken och bestämde mig för att börja kika mer på vad Blockchain kunde betyda för mig. Jag som har haft ögo...","free":true},{"title":"Inside the future @ Chalmers Human - Technology - Design Grad. School - Got UX - An IxDA local chapter","date":1524583800000,"city":"Gothenburg","link":"https://www.meetup.com/got-ux/events/249452898/","description":"What we'll do\nWe meet up at Virtual Development Laboratory at Chalmers for an evening full of discussions about designing for future scenarios.\n\n17:30 - 18:00 - Mingle with food and wine.\n18:00 - 18:10 - Who we are and what we do!\n18:10 - 18:40 - Mikael Johansson and Fredrik Ekma...","free":true},{"title":"3D med Three.js - CodePen Örebro","date":1524585600000,"city":"Örebro","link":"https://www.meetup.com/CodePen-Orebro/events/248479561/","description":"Välkommen till en kväll om Three.js*!\n\n18.00 Vi börjar med mat och dryck\n18.30 Jag berättar om Three.js, visar många demos, kör lite lajvkodning.\n19.30 Show and tell, den som vill får 10 minuter på sig att berätta om nåt webb-relaterat projekt man varit delaktig i.\n20.00 Slut på ...","free":true},{"title":"Videum Codeup - Våren 2018","date":1524585600000,"city":"Växjö","link":"https://www.meetup.com/videumcodeup/events/249601396/","description":"• What we'll do\nPå Videum Codeup träffas programmerare i Växjö-regionen för att jobba med sina sidoprojekt.\n\nVare sig ditt projekt är en kommersiell tjänst, ett open source-bibliotek, eller varför inte en ny elektronikpryl, är dessa tillfällen ypperliga för att träffa likasinnade...","free":true},{"title":"Privacy by Design - 1 - Foo Café Stockholm","date":1524585600000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/249668035/","description":"Register for food and drink here: http://foocafe.org/stockholm/events/186\n\nIn today’s society we share data willingly in networks and most people think that this is as natural as breathing, but how do we create borders between the data we want to share and data we want to keep pr...","free":true},{"title":"TWSS Meetup #3 – How technology can enable deep, meaningful relationships","date":1524592800000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/twss-meetup-3-how-technology-can-enable-deep-meaningful-relationships-tickets-45014440403?aff=ebapi","description":"Staring at a screen is often seen as the polar opposite to having a deep, meaningful social interaction IRL. Swiping in dating apps can promote a shallow perspective on relationships.But many magical physical meetings, intimate friendships and deep relationships wouldn’t have hap...","free":true},{"title":"Agila Ledarskapsdagen - Squeed Agile presenterar en dag med talare & open space - Agila Ledarskapsdagen Göteborg","date":1524637800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledarskapsdagen/events/248022413/","description":"• What we'll do\nVi börjar morgonen med en kaffe. Du har möjlighet att mingla och prata med andra deltagare.\nDagen är uppdelad i ett förmiddagspass och ett eftermiddagspass: två Talare, break-outs &amp; Open Space per pass. TEMA: Agilt &amp; Skalning\nPå eftermiddagen bjuds det på ...","free":true},{"title":"nForum Q2 -- DDD, API versioning och EventStore - nforum","date":1524668400000,"city":"Göteborg","link":"https://www.meetup.com/nforum/events/249593184/","description":"17:00 Mingel och lättare tilltugg (tillsammans med Javaforum)\n\n17:30 Välkommen\n\n17:35 Varför förstår inte beställaren vad vi gör? – Stefan Cronert, Squeed\n\nStefan har jobbat med systemutveckling i snart 20 år, främst inom bank, finans och försäkring. Ofta har han märkt att bestäl...","free":true},{"title":"Javaforum Q2 2018 - Javaforum Göteborg","date":1524669300000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/246859957/","description":"17:15 Registrering &amp; mingel\n\n17:30 Välkommen\nTomas Trolltoft, Ola Petersson &amp; Rikard Thulin, Squeed\n\n17:40 Ready for Java 9 - Bridging the Gap Between Database and Stream\nWhenever you write code that mixes languages and domains, such as Java and SQL, you are going to get ...","free":true},{"title":"Meetup #3 - Software Dev Linköping","date":1524670200000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/246961087/","description":"","free":true},{"title":"Workshop: Avancerad prototyping med Sketch och REACT - UX People Stockholm","date":1524672000000,"city":"Stockholm","link":"https://www.meetup.com/UX-People-Stockholm/events/248766955/","description":"Hej alla Sketch-proffs där ute!\n\nHar du alltid undrat hur du snabbt kan skapa responsiva och realistiska prototyper i Sketch. Worry no more! Under denna workshopkväll kommer Fredrik Ward och Juan Maguid att visa hur man kan använda dig av Sketch och REACT via Bootstrap för att sk...","free":true},{"title":"🚀 Effective Java Software Design for Developers | Stockholm, April - 🚀 Effective Java Training Stockholm","date":1524726000000,"city":"Stockholm","link":"https://www.meetup.com/Effective-Java-training-Stockholm/events/249120194/","description":"➡️ Information and tickets: http://bit.ly/2pKjYBA ⬅️\n\nDo you want to feel proud of your work? Write code that your colleagues will admire? Move fast without compromising quality? Build long-living software that is easy and fun to maintain? Get out of technical debt without big up...","free":false},{"title":"MOBILE HEIGHTS MASTERCLASS - Corporate Incubation & Startup Collaboration","date":1524729600000,"city":"Lund","link":"https://www.eventbrite.com/e/mobile-heights-masterclass-corporate-incubation-startup-collaboration-registration-44877464705?aff=ebapi","description":"MOBILE HEIGHTS MASTERCLASS - Corporate Incubation & Startup Collaboration \nOrganized by Mobile Heights in co-operation with Sten K. Johnson Centre for Entrepreneurship\nCompanies across Europe are extending their collaborations with startups to boost their own innovation abiliti...","free":true},{"title":"Magnus Svensson & Andreas Rossholm about AV1-codec - STHLM Streaming","date":1524756600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Streaming/events/248917016/","description":"All major players are now behind the AV1-codec and first commercial products might appear this year. What are the benefits of AV1 and will we now be able to put H264 behind us? Magnus Svensson and Andreas Rossholm from Eyevinn will share some lights on this, and also talk about t...","free":true},{"title":"GDG April 2018 - Stockholm Google Developer Group","date":1524756600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Google-Developer-Group/events/249464612/","description":"17.30 - 18.00 Doors open, food and drinks served, mingle.\n18:00 - 19:00 The Agile Testing Principles by Sofia Hedlund and Heidi Nummi\n\nAbstract:\nHow do we make sure to maintain high quality in our products? Who are responsible to make this happen? Why should we lift the burden of...","free":true},{"title":"Woominar - seminarier med tech-inriktning på WooCode - Woominar - Seminarier med tech-inriktning på WooCode","date":1524756600000,"city":"Borås","link":"https://www.meetup.com/Woominar-seminarier-med-tech-inriktning-pa-WooCode/events/249460548/","description":"Vi välkomnar Joakim Gustin som vår första föredragshållare på Woominar!\n\nGo - Ett språk för molnet\n\nUtvecklat av Google och använt av bl.a. Docker, Kubernetes och CloudFlare har Go blivit ett förstahandsval för många i distribuerade molnmiljöer. Vi kommer gå igenom lite bakgrund ...","free":true},{"title":"C++ Stockholm 0x0C, CMake workshop - SwedenCpp","date":1524756600000,"city":"Sundbyberg","link":"https://www.meetup.com/swedencpp/events/249645632/","description":"This is our first workshop!\nThanks a lot to Tritech(www.tritech.se) for hosting this event and making this workshop possible!\nTopic: since we have 0x0C we do something that starts with C :-)\nCMake!!\n\nWe are going to have a one hour talk, than some food and drink and the workshop....","free":true},{"title":"WordPress Gbg 1 / 2018 - WordPress Göteborg","date":1524756600000,"city":"Göteborg","link":"https://www.meetup.com/WordPress-Gothenburg/events/249269047/","description":"Vi möts som vanligt hos oss på Oderland. Stenkast från Kopparmärran, 3 våningar ovanför Irish Embassy.\nVi söker talare för kvällen 1-2 är redan ordnade så länge.\nTema för kvällen kommer efter Påsk!\nVi bjuder på lite lättare tilltugg, öl/vin/dricka samt snacks.\nVälkomna!","free":true},{"title":"Show and tell, code smell? - Göteborg Laravel Meetup","date":1524758400000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Laravel-Meetup-Fully-Studios/events/249627685/","description":"Hey good folks!\nWe're having another get together at Fully.\n\nThis time I thought we could show some projects we have been working on and some takeaways from them.\n\nIf you have something to say, just let me know, and we'll take things from there! You can shoot me a message here, o...","free":true},{"title":"Shopping i WP och rätt tillägg - WordPress Westeros","date":1524758400000,"city":"Västerås","link":"https://www.meetup.com/WordPress-Westeros/events/248373699/","description":"Preliminärt datum och program!\nAndreas Ek inleder med hur WP Meetup fungerar och vad som är avsikten med Wp Westeros.\nNiklas Högefjord från Krokedil, Arvika pratar om Checkout i WooCommerse.\nStanislav Khromov berättar om tips för att välja rätt tillägg i WordPress.\nMingel och lät...","free":true},{"title":"Consortium Databases, a new paradigm for private and public blockchains - Decentralized Camp - Stockholm","date":1524758400000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/249496429/","description":"In 2012 ChromaWays CTO Alex Mizrahi created the first way for users to issue tokens on a blockchain, the very first working colored-coins code.\n\nNOTE: For free food&amp;beer register with our hosts the Foo Café: http://foocafe.org/stockholm/events/1856\n\nAfter some time of working...","free":true},{"title":"Agila Göteborg hos Alten","date":1524808800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/249602990/","description":"Kom och nätverka och låt dig inspireras. Frukost och erfarenhetsutbyte och diskussioner runt deltagarnas egna ämnen! Denna gången ses vi hos Alten, på Theres Svenssons gata 15.","free":true},{"title":"Foodtech Village - How to hustle a trade show with Tomas Bennich - Sweden FoodTech","date":1524812400000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/249603096/","description":"The Foodtech Village community is ready to go live at GastroNord on April 24-27.\n\nGastroNord is the largest trade show for food in the Nordics. You will meet amazing people and everyone that you need to know! Where else can you meet Dafgård AB, Martin &amp; Servera, Electrolux, P...","free":true},{"title":"Evolve demoparty - Evolve technology","date":1524902400000,"city":"Göteborg","link":"https://www.meetup.com/evolve-technology/events/249665500/","description":"Saturday the 28th of April will Evolve arrange a classical demoparty inspired by the \"good-old demo scene\".\nThe doors will open at 10.00 and we will be opened until late.\n\nPreliminary time-table:\n10.00 - Doors will open\n12.00 - Fast intro theme will be presented.\n16.00 - Deadline...","free":true},{"title":"Big Data With Hadoop Certification Training Bootcamp - Live Instructor-Led Classes | Certification & Project Included | 100% Moneyback Guarantee | Stockholm, Sweden","date":1525019400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-with-hadoop-certification-training-bootcamp-live-instructor-led-classes-certification-tickets-41306558027?aff=ebapi","description":"Big Data With Hadoop Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Hadoop certification Training Bootcamp with 100% moneyback guarantee is designed to impart knowledge, skills, and hands-on experience required to become top-rated H...","free":false},{"title":"Mjukvarutestning handlar om människor, inte bara kod - JST - Jönköping Software Testers","date":1525273200000,"city":"Jönköping","link":"https://www.meetup.com/JST-Jonkoping-Software-Testers/events/249497399/","description":"Jönköping Software Testers (JST) är ett öppet forum där alla som jobbar med, eller är nyfikna på test är välkomna. Årets andra möte kommer att fokusera på de mänskliga aspekterna när det gäller testning.\n\nI en värld av alltmer komplexa system, mer funktionalitet och tätare uppdat...","free":true},{"title":"HR-Tech Meetup - Stockholm HR-Tech Meetup","date":1525273200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-HR-Tech-Meetup/events/247047952/","description":"• What we'll do\nA talk and mingle for developers, digital creatives and enthusiasts\n\nIn a world of smarter A.I., chatbots, voice control and virtual reality -\nwhat will the future of your job search look like?\n\nThis is what we at Potentialpark work and play with every day in the ...","free":true},{"title":"Episerver.Forms och tillgängliga formulär - EPiServer-utvecklare, Stockholm","date":1525275000000,"city":"Stockholm","link":"https://www.meetup.com/EPiServer-Stockholm/events/247993910/","description":"Att skapa tillgängliga formulär i Episerver kan vara en utmaning både för gränssnittsdesign, frontend, backend och även för redaktörer. Välkommen till den tjugofemte träffen för Episerver-utvecklare i Stockholm, en lärorik kväll i Episerver.Forms, tillgänglighet och WCAGs tecken!...","free":true},{"title":"Build your first iOS app - CocoaHeads Göteborg","date":1525276800000,"city":"Göteborg","link":"https://www.meetup.com/cocoaheads-goteborg/events/247312526/","description":"This month we'll get back to the basics as Cenny, iOS Developer at Varvet, will tell us all about how to get started with iOS application development.\n\nEvery now and then we'll try to pick beginner friendly topics for our meetups, as part of a renewed focus on helping people get ...","free":true},{"title":"How to start your network automation journey! - Network Automation Stockholm","date":1525354200000,"city":"Stockholm","link":"https://www.meetup.com/Network-Automation-Stockholm/events/249190532/","description":"This meetup targets primary network engineers who has not started the network automation journey yet and we will kick off the subject from the very basis.\n\nContent:\n- Introduction by me (Stefan Hedenström)\n- NetOps not just another buzzword - Tobias Johansson\n- Network Automation...","free":true},{"title":"One Team Gov SE - Uppstart i sydväst - One Team Gov Västsverige","date":1525357800000,"city":"Helsingborg","link":"https://www.meetup.com/otg-vastsverige/events/248895481/","description":"One Team Gov är en rörelse som startade i Storbritannien (www.oneteamgov.uk) som nu kommit till Sverige. Det är en rörelse som förs samman kring sju enkla principer (se länk nedan) om hur vi tillsammans kan jobba för att förnya det offentliga. Därför vill vi nu samla individer (f...","free":true},{"title":"Big Data and Machine Learning from a Telco’s Perspective - Knock Data Stockholm","date":1525362300000,"city":"Stockholm","link":"https://www.meetup.com/Knock-Data-Stockholm/events/249632918/","description":"More detail on topics will follow shortly\n\n- 5:45 – 6:00 Doors Opening\n- 6:00 – 6:05 Introduction Machine Learning in Telenor\n- 6:05 – 6:30 First Talk\n- 6:30 – 6:50 Second Talk\n- 6:50 – 7:15 Simple Food and Drink\n- 7:15 – 7:45 Third Talk\n- 7:45 – 8:15 Mingle","free":true},{"title":"To be confirmed - Agila Ledare","date":1525411800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/246637932/","description":"• What we'll do\nVi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45.\nTo be confirmed\n• What to bring\nKom redo och laddad att vara med!\n\n• Important to know\n- Viktigt att du anmäler dig &amp; avanmäler dig skulle du få förhinder!\n- Begränsat antal platser.","free":true},{"title":"Evening of Jenkins: Jenkins as Code and Multi-branch pipelines - DevOps Skåne","date":1525707000000,"city":"Malmö","link":"https://www.meetup.com/devopskane/events/246897703/","description":"Pipeline as code is becoming the standard when it comes to defining jobs in Jenkins. Now we need a similar solution to maintain Jenkins itself.\n\nThe Jenkins Configuration as Code Plugin allows us to manage Jenkins and its plugins configuration via human-readable configuration fil...","free":true},{"title":"Delphimöte - Användargruppen för Delphi i Göteborg","date":1525707000000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/249605457/","description":"Över en god bit mat snackar vi nördigheter, med fördel relaterade till Delphi.","free":true},{"title":"Wally Quevedo: Cloud Native Messaging with the NATS project - Gothenburg Tech Radar","date":1525707900000,"city":"Gothenburg","link":"https://www.meetup.com/Gothenburg-Tech-Radar/events/248293960/","description":"Straight out of Los Angeles, via KubeCon EU, we've asked Wally Quevedo from Synadia to come to Gothenburg and talk about NATS project, recently included in CNCF.\n\n# Cloud Native Messaging with the NATS project\n\nNATS is an open source high performance messaging system that focuses...","free":true},{"title":"GDPR Meetup - vad hinner du egentligen med på 72 timmar? - Stockholm GDPR Meetup","date":1525761000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-GDPR-Meetup/events/249699615/","description":"Välkommen på GDPR frukost Meetup!\nDen nya Data Protection Regulation från EU säger att ett dataintrång måste rapporteras inom 72 timmar. Så långt är allt klart. Utmaningen vi nu står inför är att vara redo med rutiner på vad som ska hinnas med på de 72 timmarna.\n\n- Var upptäcktes...","free":true},{"title":"Symetri Engineering Forum - Göteborg","date":1525768200000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-goteborg-registrering-44363529511?aff=ebapi","description":"Välkommen till Engineering Forum i Göteborg!\nPå temat Work Smarter visar vi under en halvdag de senaste nyheterna i Autodesks industriprodukter, med fokus på Inventor och Vault.\nPå Engineering Forum fokuserar vi på de lösningar och tekniker som kan hjälpa dig och ditt företag att...","free":true},{"title":"Di Health Tech Pitch Day - Di Digital Health Tech Pitch Day","date":1525788000000,"city":"Stockholm","link":"https://www.meetup.com/Di-Digital-Health-Tech-Pitch-Day/events/245228290/","description":"Read more and get your ticket at http://healthtechpitch.di.se/","free":true},{"title":"Google I/O Extended 2018 - Javaforum Göteborg","date":1525792500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/248329362/","description":"Kan du inte åka till USA och Google I/O? Då kan du hänga med på Google I/O Extended! Allt som behövs för en lyckad tech-kväll: Mingel, mat &amp; dryck och så naturligtvis live-streamar vi keynoten.\n\nSchema\n17:15 - Välkomna till Squeeds kontor!\n17:15 och framåt - Mingel med mat oc...","free":true},{"title":"Wally Quevedo: Reliable microservices in Go using NATS - Go West","date":1525794300000,"city":"Gothenburg","link":"https://www.meetup.com/sweden-go-west/events/248294110/","description":"Straight out of Los Angeles, via KubeCon EU, we've asked Wally Quevedo from Synadia to come to Gothenburg and talk about NATS project, recently included in CNCF.\n\n# Building reliable microservices in Go using NATS\n\nThe NATS project is a mature, open source messaging system that f...","free":true},{"title":"Symetri Engineering Forum - Lund","date":1525854600000,"city":"Lund","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-lund-registrering-43932092070?aff=ebapi","description":"Välkommen till Engineering Forum i Lund!\nPå temat Work Smarter visar vi under en halvdag de senaste nyheterna i Autodesks industriprodukter, med fokus på Inventor och Vault.\nPå Engineering Forum fokuserar vi på de lösningar och tekniker som kan hjälpa dig och ditt företag att spa...","free":true},{"title":"Mindpark Tech - Code Lunch w. Tretton37","date":1525860000000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/249415995/","description":"\"Freaking computers, how do they work?\"\n\nMichał Łusiak will be the first star of Mindpark Tech. He will get deep about how computers really work and this is not for the rookie. You most likely write .NET code. Or Javascript. Do you ever wonder how your machine \"understands it\"? Y...","free":true},{"title":"Google I/O 2018 - Gothenburg / Extended by Devies - Devies Gothenburg","date":1525878000000,"city":"Gothenburg","link":"https://www.meetup.com/Devies-Gothenburg/events/248728512/","description":"• What we'll do\nWe will together watch and discuss this years Google I/O developers fetival - streamed from Mountain View, CA. And have pizza!\n\n(You can come and go as you want)\n\n• What to bring\n\n• Important to know","free":true},{"title":"Machine Learning & Deep Learning Specialization Bootcamp - Hands-On with Python, Scikit-learn, TensorFlow | Live Instructor-Led Classes | Certification & Projects Included | 100% Moneyback Guarantee | Stockholm, Sweden","date":1526182200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/machine-learning-deep-learning-specialization-bootcamp-hands-on-with-python-scikit-learn-tensorflow-tickets-39357686901?aff=ebapi","description":"Specialization Course in Machine Learning and Deep Learning - Live Instructor-led Online Classes\nHave you ever wondered how self-driving cars are running on roads or how Netflix recommends the movies which you may like or how Amazon recommends you products or how Google searc...","free":false},{"title":"HA Secret Server! Secure And Store tokens, passwords, certificates, API keys - Skåne HashiCorp User Group","date":1526311800000,"city":"Malmö","link":"https://www.meetup.com/HashiCorp-Skane/events/249152950/","description":"HashiCorp Vault secures, stores, and tightly controls access to tokens, passwords, certificates, API keys, and other secrets in modern computing. Vault handles leasing, key revocation, key rolling, and auditing. Through a unified API, users can access an encrypted Key/Value store...","free":true},{"title":"SYNCHWAKEUP: DO’S AND DONT’S FOR DIGITAL SERVICE PROVIDER’S AND ONLINE TRADERS - Synch Meetup","date":1526365800000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/246960602/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nGet on top of the mandatory rules for e-commerce and digital services B2C!\n\nOn May[masked], this semester’ last seminar in...","free":true},{"title":"Symetri Engineering Forum - Luleå","date":1526367600000,"city":"Luleå","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-lulea-registrering-43931931590?aff=ebapi","description":"Välkommen till Engineering Forum i Luleå!\nVid bjuder på frukost och visar lösningar och tekniker som kan hjälpa dig och ditt företag att spara tid, öka produktiviteten och minimera risken för fel. Vi kommer att visa dig de senaste nyheterna i Autodesks industriprodukter med fokus...","free":true},{"title":"Umeå ML mini-conference - Umeå Machine Learning","date":1526398200000,"city":"Umeå","link":"https://www.meetup.com/Umea-ML/events/249504957/","description":"Everybody who’s interested in giving an overview about what you are working on in machine learning is welcome to do a talk, contact Robert. The goal is to get to know what everybody is working on to lay the groundwork for a good community.\n\nTime around 10 minutes per presentation...","free":true},{"title":"Science! by Infotiv","date":1526448600000,"city":"Göteborg","link":"https://www.meetup.com/Science-by-Infotiv/events/248922015/","description":"Infotiv anordnar återigen en öppen frukostföreläsning med fokus på testmetodik och effektiv utveckling. Professorerna Richard Torkar och Robert Feldt kommer att presentera det absolut senaste inom forskningen. Förra året blev en succé, så anmäl dig redan nu för att få en plats!\n\n...","free":true},{"title":"Symetri Engineering Forum - Skellefteå","date":1526454000000,"city":"Skellefteå","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-skelleftea-registrering-43932178328?aff=ebapi","description":"Välkommen till Engineering Forum i Skellefteå!\nVid bjuder på frukost och visar lösningar och tekniker som kan hjälpa dig och ditt företag att spara tid, öka produktiviteten och minimera risken för fel. Vi kommer att visa dig de senaste nyheterna i Autodesks industriprodukter med ...","free":true},{"title":"AWS Summit Stockholm 2018","description":"The Amazon Web Services (AWS) Summit in Stockholm is a free, one-day event bringing together the Nordic cloud computing community to connect, collaborate, and learn more about AWS. Attend technical sessions, get certified on AWS technology, and visit the exhibition where our clou...","city":"Stockholm","date":1526457600000,"link":"https://aws.amazon.com/summits/Stockholm-2018/","free":true,"number":3},{"title":"Symetri Engineering Forum - Växjö","date":1526459400000,"city":"Växjö","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-vaxjo-registrering-43932149241?aff=ebapi","description":"Välkommen till Engineering Forum i Växjö!\nPå temat Work Smarter visar vi under en halvdag de senaste nyheterna i Autodesks industriprodukter, med fokus på Inventor och Vault.\nPå Engineering Forum fokuserar vi på de lösningar och tekniker som kan hjälpa dig och ditt företag att sp...","free":true},{"title":"Symetri Engineering Forum - Oskarshamn","date":1526545800000,"city":"Oskarshamn","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-oskarshamn-registrering-43932202400?aff=ebapi","description":"Välkommen till Engineering Forum i Oskarshamn!\nPå temat Work Smarter visar vi under en halvdag de senaste nyheterna i Autodesks industriprodukter, med fokus på Inventor och Vault.\nPå Engineering Forum fokuserar vi på de lösningar och tekniker som kan hjälpa dig och ditt företag a...","free":true},{"title":"Tales from the Road: Data Engineering - Tales from the road: Data Science & ML","date":1526569200000,"city":"Göteborg","link":"https://www.meetup.com/Tales-from-the-road-Data-Science-ML/events/249673570/","description":"On this first meetup, we will share some Tales from the Road about a common challenge: Data Engineering. A.k.a making sure that we have accessible, relevant and sufficient data to start asking and answering questions.\n\nSoon to confirm speakers!\nLocation, organization and snacks s...","free":true},{"title":"Science and Coffee – the plastic challenge","date":1526632200000,"city":"Lund","link":"https://www.eventbrite.com/e/science-and-coffee-the-plastic-challenge-registration-44699428193?aff=ebapi","description":"Welcome to Science and Coffee, the updated version of Forskarfrukost! Here, you can find out more about the latest research from the University on different topics. This time, we will talk about the challenge with plastics and how they can be used and recycled in a circular econo...","free":true},{"title":"Jan Gulliksen ”Gulan” – Digitaliseringens transformerande kraft","date":1526649300000,"city":"Hamnen","link":"https://www.eventbrite.com/e/jan-gulliksen-gulan-digitaliseringens-transformerande-kraft-tickets-44873191925?aff=ebapi","description":"TEMA DIGITALISERING. Digitaliseringen påverkar hela vårt samhälle i en allt mer globaliserad värld. Professor Jan Gulliksen är Digital Champion of Sweden åt EU-kommissionen och ingår dessutom i regeringens digitaliseringsråd, som har i uppdrag att presentera en samlad digitaliser...","free":true},{"title":"Big Data With Hadoop & Spark Certification Training Bootcamp - Live Instructor-Led Classes | Certification & Project Included | 100% Moneyback Guarantee | Stockholm, Sweden","date":1526833800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-with-hadoop-spark-certification-training-bootcamp-live-instructor-led-classes-tickets-37197703332?aff=ebapi","description":"Big Data With Hadoop & Apache Spark Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Hadoop & Spark certification Training Bootcamp with 100% moneyback guarantee is designed to impart knowledge, skills, and hands-on experience requi...","free":false},{"title":"Symetri Engineering Forum - Stockholm","date":1527064200000,"city":"Solna","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-stockholm-registrering-44365789270?aff=ebapi","description":"Välkommen till Engineering Forum i Stockholm!\nPå temat Work Smarter visar vi under en halvdag de senaste nyheterna i Autodesks industriprodukter, med fokus på Inventor och Vault.\nPå Engineering Forum fokuserar vi på de lösningar och tekniker som kan hjälpa dig och ditt företag at...","free":true},{"title":"#SUGMLM Grand Opening - Sitecore User Group Malmö","date":1527089400000,"city":"Malmö","link":"https://www.meetup.com/Sitecore-User-Group-Malmo/events/249024800/","description":"17:30 till 18:00 - Pizza\n\n18:00 till 19:00 - Öppen diskussion om #SUGMLM\n\n19:00 till 19:15 - Paus\n\n19:15 till 20:00 - Inbjuden föreläsare pratar om något intressant Sitecoreämne (TBD, lämna gärna förslag)\n\n20:00 till 20:30 - Mingel och nätverkande","free":true},{"title":"Agila Testare - Återkommer om kvällens tema","date":1527089400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/248730885/","description":"• What we'll do\n\n• What to bring\n\n• Important to know","free":true},{"title":"BOSS of the SOC - Stockholm Splunk Meetup","date":1527181200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Splunk-Meetup/events/249592190/","description":"Hi\nFor those of you that work in Splunk with a security perspective, form a team and come to Skyddsrummet and flaunt your Splunk provess!\n\nThe scene is familiar to some of you but for the ones that never heard of it, it's like a security competition where you will practice your s...","free":true},{"title":"Startup Live in Malmö! - Malmö Startups","date":1527690000000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/249451574/","description":"Join at 16.20 for an Afterwork with snacks and non-alcoholic beverages. The stage show starts at 17.30, where we will feature a number of panels and speakers with entrepreneurs from both small and large startups, working in areas from reproductive health to technology.\n\nREGISTER ...","free":true},{"title":"May 2018 Meetup! - Stockholm RegTech Meetup","date":1527692400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/248993807/","description":"A new great RegTech meet up here in Stockholm!\n\nThe agenda is being finalized but there will be three speakers and a panel discussion on RegTech in Sweden today and tomorrow.\n\nStay tuned for updates and announcements!","free":true},{"title":"Symetri Engineering Forum - Borlänge","date":1527755400000,"city":"Borlänge","link":"https://www.eventbrite.co.uk/e/symetri-engineering-forum-borlange-registrering-43931974719?aff=ebapi","description":"Välkommen till Engineering Forum i Borlänge!\nPå temat Work Smarter visar vi under en halvdag de senaste nyheterna i Autodesks industriprodukter, med fokus på Inventor och Vault.\nPå Engineering Forum fokuserar vi på de lösningar och tekniker som kan hjälpa dig och ditt företag att...","free":true},{"title":"Deep Learning - En djupdykning - DevForum-Stockholm","date":1527778800000,"city":"Stockholm","link":"https://www.meetup.com/DevForum/events/249667642/","description":"Ett av de hetaste ämnena just nu är Deep Learning.\nDu kanske redan har deltagit på ett föredrag och har kännedom om TensorFlow men vill komma djupare?\n\nI detta seminarium ställer vi frågan hur Deep Learning egentligen fungerar? Vilka teorier ligger bakom? Hur bär sig en maskin eg...","free":true},{"title":"Meetup #4 - Software Dev Linköping","date":1527780600000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/246961092/","description":"","free":true},{"title":"Gratis expertfrukost: Matomo webbanalys","date":1527840000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/gratis-expertfrukost-matomo-webbanalys-registrering-44634990458?aff=ebapi","description":"Inför EU:s nya regelverk kring dataskydd som träder i kraft 25 maj 2018, är det många som har börjat att se sig om efter alternativ till Google Analytics som de använder för att analysera sin webbtrafik. Nu börjar svenska myndigheter se sig om efter alternativ och ersätta det med...","free":true},{"title":"HR-Tech Meetup - Stockholm HR-Tech Meetup","date":1528297200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-HR-Tech-Meetup/events/248799252/","description":"• What we'll do\nA talk and mingle for developers, digital creatives and enthusiasts\n\nIn a world of smarter A.I., chatbots, voice control and virtual reality -\nwhat will the future of your job search look like?\n\nThis is what we at Potentialpark work and play with every day in the ...","free":true},{"title":"To be confirmed - Agila Ledare","date":1528435800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/246637961/","description":"• What we'll do\nVi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45.\nÅterkommer om tema.\n• What to bring\nKom redo och laddad att vara med!\n\n• Important to know\n- Viktigt att du anmäler dig &amp; avanmäler dig skulle du få förhinder!\n- Begränsat antal platser.","free":true},{"title":"SAFe Meetup - Göteborg Scaled Agile Framework Meetup","date":1528817400000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/249469680/","description":"Agenda\nTBD","free":true},{"title":"Scrum Beers Göteborg","date":1528821000000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/248799857/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"SharePoint Saturday Stockholm 2018","date":1535790600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sharepoint-saturday-stockholm-2018-tickets-44177336603?aff=ebapi","description":"SharePoint Saturday Stockholm \r\nis a FREE event about the Moderns Workplace created on SharePoint/Office365 and Azure!\r\nIf you recieved a VIP invitation please check your email and use your promotion code\r\nWe are back!\r\nAfter the great success of #SPSTHLM in 2014, 2015 and 2...","free":true},{"title":"TRANSCOM/IG3IS meeting","date":1537189200000,"city":"Lund","link":"https://www.eventbrite.com/e/transcomig3is-meeting-registration-44534568092?aff=ebapi","description":"This year a joint IG3IS - TRANSCOM meeting, which will take place in Lund (Sweden), September 17-20 2018. The objective of the meeting is to discuss new developments in inverse modelling of greenhouse gas fluxes, remaining bottlenecks, and how we can take advantage of internation...","free":true},{"title":"2018 International Conference on Cyber Physical Systems and IoT(CPSIOT 2018)","date":1537516800000,"city":"Stockholm","link":"https://www.eventbrite.sg/e/2018-international-conference-on-cyber-physical-systems-and-iotcpsiot-2018-tickets-41810564524?aff=ebapi","description":"★2018 International Conference on Cyber Physical Systems and IoT(CPSIOT 2018)-- Ei Compendex & Scopus—Call for papers \nSeptember 21-23,2018 ｜Stockholm, Sweden｜http://www.cpsiot.org/\n \n★CPSIOT 2018 presents researchers, engineers, and academics with an unprecedented opportunity to...","free":true},{"title":"OpenStack Days Nordic - Stockholm 2018 - OpenStack User Group Sweden","date":1539064800000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/248260324/","description":"OpenStack Days Nordic – Stockholm 2018 is a two-day event with a mission to increase Awareness, Utilization and Competence surrounding OpenStack. The event consists of presentations and educational opportunities over two days and the topics span everything from cloud strategy and...","free":true},{"title":"Nordic Smart Cities 2018","date":1540317600000,"city":"Malmö","link":"https://www.eventbrite.co.uk/e/nordic-smart-cities-2018-tickets-41379951549?aff=ebapi","description":"Nordic Smart Cities returns in 2018 for the 4th edition - this time in Malmö, Sweden. As cities across the region continue to grow the pressure on them to develop increases, but so does the opportunity to make new projects and renovation projects as smart and sustainable as they ...","free":false}]