[{"title":"Get together/hack-meeting  - Uppsala Linux User Group","date":1569051000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/264610915/","description":"• What we'll do Socialize, learn, help someone else and hack on our favourite projects! • What to bring An open mind. A computer. • Important to know","free":true},{"title":"Weekend Coffee for Startup People - StartupBlink Stockholm","date":1569146400000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/gmzcjryzmbdc/","description":"Any plans for the weekend? This event brings together a small group of local entrepreneurs over a cup of coffee, in a relaxing and informal atmosphere. It's your chance to make new connections, share advice, and brainstorm new ideas with the people that are trying to bu...","free":true},{"title":"MindLAB meetUp - MindLAB Space: Malmö","date":1569250800000,"city":"Malmö","link":"https://www.meetup.com/MindLAB-Space-Malmo/events/gkcfgryzmbfc/","description":"MindLAB Malmö invites you to experiment with Brain Computer Interfaces aka HMI aka BMI. How many amazing devices can we create together? If you never heard of this technology, this is the right place to start. If you already have an idea, contact us to secure your ...","free":true},{"title":"Juggling internal feedback @TimeEdit - Got UX - An IxDA local chapter","date":1569252600000,"city":"Göteborg","link":"https://www.meetup.com/got-ux/events/264948399/","description":"Annalisa from TimeEdit and Anna from Paliscope will talk on how they work with internal feedback in their Design processes and about the challenges that come from doing it as a one person UX team. Doors open at 17.30 and there will be some food and drinks. First tal...","free":true},{"title":"Swift5.1 - SwiftUI - iOS13 release - STHLM.swift","date":1569254400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-swift/events/264985362/","description":"WWDC 2019 has brought one of its largest payload in a decade and many developers have drown into the sea of novelties delivered by Apple this year. Now it’s time to meet again after the summer and discuss what’s new in Swift - mostly SwiftUI and Combine. Meetup starts at 1...","free":true},{"title":"Rust Meetup @Telia - Rust Sthlm","date":1569254400000,"city":"Solna","link":"https://www.meetup.com/ruststhlm/events/264866611/","description":"🎉 It's finally time for another Rust Meetup, this time at Telia 🎉 We have two talks lined up, Mats Kindahl from TimescaleDB with why Rust and Johan Burell from Valtech on experiences with Rust concurrency. Telia is using Rust so take the advantage to mingle wit...","free":true},{"title":"Show Your Code - Uppsala Tech Meetup","date":1569254400000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Tech-Meetup/events/264984213/","description":"For software developers - each participant brings a piece of code they find interesting or are proud of and shares for 10 minutes with the rest of the group. This is small event with limited seats. The picture shows Margret Hamilton in 1969 showing the code she a...","free":true},{"title":"Python breakfast @ Antler - Stockholm Python User Group","date":1569303000000,"city":"Stockholm","link":"https://www.meetup.com/pysthlm/events/264650251/","description":"Hi all python-lovers! We are proud to announce that we now have a date and venue confirmed! It will be a breakfast this time. 07:30 Breakfast for all Attendees 08:00 Welcome by us & 5 minutes from sponsor Antler 08:10 Presentation #1 by Johan Lise...","free":true},{"title":"De senaste trenderna inom upphandling - Dataföreningen Meet&Learn","date":1569310200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/264306482/","description":"Premiumnätverket IT-upphandling offentlig sektor firar 10-års jubileum och bjuder in till ett öppet nätverksmöte om de största trenderna inom upphandling. Ta del av Radars framtidsspaning och träffa Sveriges bästa inom IT-upphandling i offentlig sektor. Välkommen på gra...","free":true},{"title":"Welcome to Seminar on Blockchain Technology!","date":1569315600000,"city":"Krokslätt","link":"https://www.eventbrite.com/e/welcome-to-seminar-on-blockchain-technology-tickets-65087887624?aff=ebapi","description":"ÅF Pöyry Seminar on Blockchain Technology!\nBlockchain is an Immutable, interminable, indestructible block of records! \nAttend to learn more!","free":true},{"title":"Workshop Graph Data Modelling with Neo4j - Stockholm","date":1569315600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/workshop-graph-data-modelling-with-neo4j-stockholm-tickets-64590759701?aff=ebapi","description":"Description\n\n\n\n\nWorkshop Name: Graph Data Modelling with Neo4j\n\n\n\nDuration: 4-hours 1/2 day\nSkill Level: Intermediate\nDelivery Type: Classroom delivery with instructor\n\n\nAudience\n\nDevelopers, DBAs, Business Analysts and students.\n\n\nSkills taught\n\nAn understanding of the labeled ...","free":true},{"title":"OpenInfra Forum #7!  - OpenInfra User Group Sweden","date":1569326400000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/264124440/","description":"Hej allihopa! Då börjar det äntligen dra ihop sig till nästa Open Infra Forum tisdagen den 24/9 mellan 14:00 och 17:00. Men, det viktigaste först! Den här gången sponsras burgare och öl av Infront IT Partner (www.infront.se) samt att lokalen och kaffet generöst har ordn...","free":true},{"title":"Learn SAFe with LEGO - Stockholm Scaled Agile Framework Meetup","date":1569337200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Scaled-Agile-Framework-Meetup/events/264872438/","description":"Are you using SAFe in your business as the framework for scaling Agile? Do you want team building activities to be used and integrated with learning about Agile at scale and/or SAFe? Based on the Scaled Agile Framework (SAFe), we will test an early version of a simulati...","free":true},{"title":"Azure DevOps through Branching Policies and YAML pipelines - Swedish Microsoft ALM and DevOps Meetup","date":1569339000000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/264364009/","description":"This Meetup will be hosted by R2M 17:30 - Drop in, snacks 18:00 - Maintain control in Azure DevOps through Branching Policies Mattias Folke will be talking about how to govern and automate control of your branches? In this session we look at the concept of branc...","free":true},{"title":"SRE vs DevOps - DevOps Malmö","date":1569339000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/263835231/","description":"Abstract: Site Reliability Engineering (SRE) is how Google approach their production system and has been practicing it for about 20 years, but they just recently started to share their knowledge about running production systems and how they practice SRE. But what really is...","free":true},{"title":"sthlm.js #56 at Mentimeter","date":1569340800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-js/events/264720555/","description":"It's finally autumn and time for the first sthlm.js of this season! We're excited to announce that we this time will be at Mentimeters awesome office ( https://www.mentimeter.com) at Kungsholmen. Mentimeter is a ...","free":true},{"title":"Dataviz Skills: Making Maps - Data Visualization Stockholm","date":1569340800000,"city":"Stockholm","link":"https://www.meetup.com/Data-Visualization-Stockholm/events/264691215/","description":"Cartography, map making and design are useful skills for communicating geographic data. Every major publication uses maps to tell stories ranging from something as common as tomorrow's weather to revealing the invisible facts that shape our daily lives. Our next meetup is your...","free":true},{"title":"Fresh of the press - Micro Focus RPA plattform - Stockholm Process Automation Meetup (RPA/IPA)","date":1569340800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Process-Automation-Meetup-RPA-IPA/events/264581179/","description":"A new player has entered the RPA market and we happy to welcome Micro Focus who released their RPA plattform recently. Built on their proven products Unified Functional Testing and Operations Orchestration they have an interesting and promising offering which they will present...","free":true},{"title":"Datahike, a durable datalog database - sthlm.clj","date":1569340800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-clj/events/264222129/","description":"Hi all! We have the honor to invite Konrad Kühne to speak about Datahike. https://github.com/replikativ/datahike Description for the talk: This talk gives a short overview of datahike,...","free":true},{"title":"Design Patterns in the Light of Lambda Expressions med Venkat Subramaniam - Umeå Java User Group","date":1569340800000,"city":"Umeå","link":"https://www.meetup.com/UmeJUG/events/264560114/","description":"Venkat kommer till Umeå för att hålla Kotlin-kurs och passar på att besöka oss! Umecon sponsrar med något matigt från 18.00. Föredraget kör vi[masked]! **Design Patterns in the Light of Lambda Expressions** Design patterns are common place in OO programming. Wit...","free":true},{"title":"Scrum Beers Göteborg","date":1569342600000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/264397583/","description":"• What we'll do It’s simple! We meet at Haket, discuss topics around agile and drink our beverage of choice. • How it works We normally use a Lean Coffee format: - Divide into groups - Each person writes down topics they are interested in - We vote o...","free":true},{"title":"The Stephan Livera Meet-up - Bitcoin Gothenburg Network","date":1569351600000,"city":"Göteborg","link":"https://www.meetup.com/Bitcoin-gbg/events/264168693/","description":"Famous bitcoin profile and podcaster Stephan Livera has arranged so we can listen to him and have a Q&A. Probably topics: Bitcoin and Austrian economics. We will try to arrange this if people show interest. So choose attend if you have plans on attending on the 24th...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1569391200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkyzmbhc/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Istio Codecamp for Developers - IBM workshops&labs","date":1569405600000,"city":"Stockholm","link":"https://www.meetup.com/IBM-workshopsandlabs/events/264367341/","description":"Agenda: •[masked] Lunch with an introduction to IBM Cloud •[masked] Setup Kubernetes Cluster •[masked] Overview of Istio •[masked] Coffee break •[masked] Istio Lab •[masked] Wrap up During Overview of Istio, we will: - Deploy an app to your K...","free":true},{"title":"Meetup September: TBD - Software Dev Linköping","date":1569425400000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/264398771/","description":"Theme is still undecided","free":true},{"title":"#SUGMLM på Pentia - Sitecore User Group Malmö","date":1569425400000,"city":"Malmö","link":"https://www.meetup.com/Sitecore-User-Group-Malmo/events/264157655/","description":"Welcome to SUGMLM#4 and to Pentia! 17.30 - 18.15 - Food and drinks 18.15 - 19.00 - Thomas Eldblom - Sitecore Architecture 101 - 19.00 - 19.15 - Break 19.15 - 20.00 - Erik Alfredsson - Journey into JSS - 20.00 - 20.30 - Networking Talk I: Thoma...","free":true},{"title":"GOTO Night with Florian Gilcher and Kresten Thorup - GOTO Stockholm Meetup","date":1569427200000,"city":"Stockholm","link":"https://www.meetup.com/gotosthlm/events/263548872/","description":"We're back after a long break with a GOTO Night with not one but two talks in one evening from Florian Gilcher and Kresten Thorup. Talk 1: Modern-day safe concurrent programming with Rust Concurrent programming has become vastly more popular in the recent years, ...","free":true},{"title":"Modern-day safe concurrent programming with Rust - Foo Café Stockholm","date":1569427200000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/264715434/","description":"Please register at https://foocafe.org/?p=305 to secure food and beverage at the event GOTO Night is back in Stockholm with two talks with Florian Gilcher and Kresten Thorup. Florian will talk about modern-day s...","free":true},{"title":"Bryntum JavaScript September Meetup - Bryntum JavaScript Meetup","date":1569427200000,"city":"Stockholm","link":"https://www.meetup.com/Bryntum-JavaScript-Meetup/events/264721769/","description":"Summer is over and the productive part of the year is coming up :) We would like to invite you for a beer and pizza slice and show you some demos of what we have been up to lately. * Grid paging + rendering React Components in grid cells (experimental) * Vertical Sc...","free":true},{"title":"MVP development: Insights on how to create mobile and web apps for your business - Stockholm Outsourcing Software Development Group","date":1569427200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Outsourcing-Software-Development-Group/events/264778348/","description":"This event is brought to you by Maniva Digital and Volumetree. We will break down major digitalization obstacles faced by startups and businesses today and enlighten you with a proven methodology that has resulted in businesses worth over $250 million today. We bring to...","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":1569427200000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/lmmphryzmbhc/","description":"The meetup will be held over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city! The idea for this meetup is to the take the time to work on your side-...","free":true},{"title":"Sundsvall Lounge Hack #256 - Sundsvall Lounge Hackers","date":1569427200000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/264954749/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm. Scandic's wifi is called scandic_easy, it's unencrypted with a web page just ...","free":true},{"title":"Meet Spotin (and have some pizza and drinks) - Luleå Web Developers","date":1569427200000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Web-Developers/events/264887265/","description":"We want to take the opportunity to meet you all and explain what we are doing at Spotin and the exciting partnerships we are working on. E.g. Egmont Publishing with Café and King magazines, Whyred, ETON shirts, Peak Performance and many many more. As we are ramping up o...","free":true},{"title":"Startup Pitching Online - StartupBlink Stockholm","date":1569430800000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/tdmxhryzmbhc/","description":"GET FEEDBACK. GAIN CONFIDENCE. GET READY. The ability to pitch and communicate your project effectively is critical for any startup founder on the path of getting Clients, Team Members and Investors. This is your unique opportunity to refine your idea and message...","free":true},{"title":"Höst-start - Agila Sundsvall","date":1569430800000,"city":"Sundsvall","link":"https://www.meetup.com/Agila-Sundsvall/events/264716260/","description":"Vi gör ett försök till att få fler att komma och säga hej! Vi träffas och bekantar oss med varandra, planerar höstes skoj!","free":true},{"title":"Lean Coffee IT-arkitektur Göteborg - Iasa - Sveriges IT-arkitekter","date":1569477600000,"city":"Göteborg","link":"https://www.meetup.com/Iasa-Sveriges-IT-arkitekter/events/264967620/","description":"Dags för höstens första Lean Coffee Arkitektur igen där vi träffas och pratar om IT-arkitektur. Som vanligt, enligt Lean Coffee-principen, så att vi tar upp vad alla deltagare tycker är viktigast och bygger en enkel backlog att välja ämnen ifrån. Som starter så k...","free":true},{"title":"Afternoon Tea - Knowledge is served! - Umeå Startups & Entrepreneurs","date":1569506400000,"city":"Umeå","link":"https://www.meetup.com/Umea-Startups-Entrepreneurs/events/xpzxhryzmbjc/","description":"Afternoon Tea at House Be Umeå No longer just for grannies, upper class & tourists.. many busy professionals are now making time to relax with a cup of tea & lovely sweets. Afternoon tea time forces us to slow our frantic, modern-day pace and take a brief...","free":true},{"title":"The Smartest City Event - Business Design - Göteborg","date":1569510000000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/262424988/","description":"SECURE YOUR TICKET: https://www.thisisgothenburg.com/the-smartest-city-event Be part of exploring how Gothenburg can continue to lead the way as a top ranking collaborative city tog...","free":true},{"title":"Elixir meetup! - Uppsala Elixir Meetup","date":1569511500000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Elixir-Meetup/events/264931499/","description":"Hej! Save the date Plan for the evening: 10-15 min practical ⌨️ introduction of how to get started with elixir by Victoria If you’ve never used elixir but you’re curious, then this is for you. 5 min break 10-30 min talk by a local developer from...","free":true},{"title":"FreeBSD kernel hacking - 0xFF Cyber Tech community","date":1569511800000,"city":"Stockholm","link":"https://www.meetup.com/0xFFse/events/264808171/","description":"FreeBSD is used by for example Netflix to deliver streaming video and by Sony as a base for the Playstation 4’s operating system. You probably didn’t know that you wanted to hack the FreeBSD kernel. Neither did Mattias until a month ago… This talk will take you along on...","free":true},{"title":"TDD - test driven development - West Forest Tech meetup","date":1569511800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/263861960/","description":"Introduction to Test Driven Development Don't miss this introduction to TDD! In this event we will talk bout what it is, why it is a good practice and how to get started. We'll go through some examples, and talk about how to start using it in a legacy codebase. And ...","free":true},{"title":"Startup Dojo S08E02 - Malmö Startups","date":1569511800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyzmbjc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"ProductTank Stockholm September - Data Science and Experimentation","date":1569513600000,"city":"Stockholm","link":"https://www.meetup.com/ProductTank-Stockholm/events/264666804/","description":"Topic: Data Science and Experimentation for Product Developers Welcome back after the summer to ProductTank Stockholm September! The topic of this meetup will be about Data Science and Experimentation techniques for product people, including Designers, Engineers and...","free":true},{"title":"0x19: Bookreview, unexpected behavior && C++ in the mobile world - StockholmCpp","date":1569513600000,"city":"Solna","link":"https://www.meetup.com/StockholmCpp/events/264595136/","description":"Welcome to StockholmCpp#25! I am more than happy being able to announce our next meetup with exciting and inserting topics, and a new event sponsor! Thanks a lot to Net Insight ( https://netinsight.net/) for hos...","free":true},{"title":"Cypress + Nuxt.js Front-end Testing in Practice - Stockholm Software Testing Talks","date":1569513600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Software-Testing-Talks/events/264697555/","description":"Speaker and introduction: Geisy Domiciano is going to present some ways to implement integration tests to the front end using the benefits of the JavaScript Framework Nuxt.js that is based on Vue.js. Explanation of implementation of tests with generic components ...","free":true},{"title":"Let's try out a new place (#5) - Tech Enthusiasts Afterwork (Uppsala)","date":1569513600000,"city":"Uppsala","link":"https://www.meetup.com/Tech-Enthusiasts-Afterwork-Uppsala/events/264903323/","description":"After 4 editions meeting at Phil's Burger, let's try out a different place this time! We will give Pitcher's a try for this edition. -- Tech Enthusiasts Afterwork (Uppsala) is a very informal event where tech professionals, students, and enthusiasts gather togeth...","free":true},{"title":"Docs like code - Write the Docs Stockholm","date":1569513600000,"city":"Stockholm","link":"https://www.meetup.com/Write-the-Docs-Stockholm/events/264124758/","description":"Let’s meet and share experiences from different stages of implementing the concept Docs like code for software documentation. We range from “what is this, anyway?” and “we don’t know where to start” to “this is the best thing we have ever done”. To participate you may ...","free":true},{"title":"Code: Blackout - tretton37 Tech Skåne","date":1569513600000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/263834795/","description":"Think coding is so easy you can do it with your eyes closed? Well here's your chance (sort of). Join us for Code: Blackout - a fun competition where you'll be tested on your JavaScript, HTML and CSS and compete against fellow coding maestros. Wait, what happens? ...","free":true},{"title":"Wordpress Karlstad Meetup","date":1569513600000,"city":"Karlstad","link":"https://www.meetup.com/Wordpress-Karlstad/events/262030786/","description":"Välkomna till vår första WordPress meetup i Karlstad! Kort agenda för kvällen - Mingel och välkomna - Information och nyheter om WordPress - beebyte berättar om sitt besök till WordCamp Nijmegen - Niklas Högefjord från Krokedil talar under rubriken \"W...","free":true},{"title":"Code Quiz Night - Code Quiz Night!","date":1569517200000,"city":"Stockholm","link":"https://www.meetup.com/Code-Quiz-Night/events/264689980/","description":"Varmt välkommen till en femte omgång av Code Quiz Night! Kom som du är och var vem du vill, kom ensam eller ta med dig dina vänner. Våra eminenta quiz masters bjuder i vanlig ordning på ett nytt tema med kluriga frågor om den digitala eran vi lever i. Quizet drar igång klo...","free":true},{"title":"Innovationskväll för vuxna - Båstad Makerspace","date":1569517200000,"city":"Båstad","link":"https://www.meetup.com/bastad/events/dmrhzqyzmbjc/","description":"Tillsammans arbetar vi under torsdagskvällar med att ta fram ett tekniskt projekt med en allmännytta. Exempel på projekt: uppkopplade badtermometrar, teknikhörna för barn till biblioteket, hastighetsvarningsskyltar, mäta luftkvalitet i klassrum. Medtag gärna dator, ...","free":true},{"title":"Infrastructure as code hos Avanza - Avanza Tech Meet Up","date":1569563100000,"city":"Stockholm","link":"https://www.meetup.com/Avanza-Tech-Meet-Up/events/262408489/","description":"Hur kan man hjälpa utvecklingsteam att bli mer självgående och samtidigt automatisera en infrastruktur som både ska vara skalbar, säker och i ständig förändring? Vi jobbar med en kombo av Puppet, Ansible, Foreman, Virtualisering och SDN för att tackla de här problemen o...","free":true},{"title":"Agile People Breakfast:  Agile Leadership - Agile People Göteborg","date":1569821400000,"city":"Göteborg","link":"https://www.meetup.com/Agile-People-Goteborg/events/264347899/","description":"Welcome to Agile People Breakfast! This is a new meetup concept within the Agile People community where we collaborate with a hotel that offers us a good price on their breakfast bufé, and in return we (Agile People) can offer our community a breakfast seminar. T...","free":true},{"title":"Webtalk Invite Day - Stockholm - Sweden","date":1569888000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/webtalk-invite-day-stockholm-sweden-tickets-63571438885?aff=ebapi","description":"Let's meet worldwide every first day of the month to share our love for Webtalk, the new social media, and invite our neighbours, friends and the passers-by to join!\nClick here to see a list of all events worldwide. Learn more about Webtalk here.\n\nIf you are already in Webtalk, c...","free":true},{"title":"Sundsvall Lean Coffee 191001","date":1569906000000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lean-Coffee/events/264809034/","description":"Hej! Visst börjar ni bli sugna på lite kaffe och skönt snack? Vi har ett ämne för dagen, vad krävs för att få till \"Release on Demand\" i verkligheten, allt från teknik till organisation. Välkomna!","free":true},{"title":"Kubernetes and Cloud Native Quickstart Workshop with Google Cloud","date":1569916800000,"city":"111 22 Stockholm","link":"https://www.eventbrite.com/e/kubernetes-and-cloud-native-quickstart-workshop-with-google-cloud-registration-72957226027?aff=ebapi","description":"A workshop by Jetstack in association with Google Cloud\nJetstack is thrilled to be starting up in Sweden and to kick it off we’re working with Google Cloud to provide a special one-off free taster workshop.\nIn this morning session, hosted at Google in Stockholm, come and learn ab...","free":true},{"title":"BENUM AB - Avancerad Träning - Arbeta seriöst med trådlösa mikrofonsystem","date":1569920400000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-65910878211?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe), erbjuder vi nu ett träningstillfälle för dig som professionellt arbetar med trådlösa mikrofonsystem i komplice...","free":true},{"title":"Concise inspires: Understand End Users and Hack Growth - Concise Inspires: Ideas for Digital Product Builders","date":1569940200000,"city":"Stockholm","link":"https://www.meetup.com/Concise-inspires-new-ideas-for-digital-product-builders/events/264527428/","description":"There are only so many changes that designers can make to breathe new life into a product. At some point, they’ll inevitably hit the 'Local Maximum' or a point where they reach the limit of the current design. The solution? Start over with a new design? 🤔 In this pract...","free":true},{"title":"AI in Automotive - REALITY CHECK - DATA ANALYTICS - Achieving ANSWERS","date":1569942000000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-LeMzTICZ/events/264429355/","description":"FOR ALL INFO & REGISTRATION: https://www.telematicsvalley.org/conf2019","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1569945600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyznbcb/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”. Get to...","free":true},{"title":"\"Golden October\" Rust Gbg — 1st October 2019","date":1569945600000,"city":"Göteborg","link":"https://www.meetup.com/rustgbg/events/264957575/","description":"Rust Göteborg is back after summer to bring you two exciting talks, the opportunity to meet other people excited about compiler errors, and pizza! Kick off will be around 18:00, with some pizza (incl. vegan and vegetarian options of course) and drinks (non-alcoholic and...","free":true},{"title":"AI in Automotive - A reality check - Gothenburg Telematics & Mobility Meetup","date":1569945600000,"city":"Göteborg","link":"https://www.meetup.com/Gothenburg-Telematics-Mobility-Meetup/events/260110212/","description":"All information and registrations: https://www.telematicsvalley.org/conf2019","free":true},{"title":"Combining static and dynamic content with Gatsby and Apollo - Örnsköldsvik Developer Meetup","date":1569945600000,"city":"Örnsköldsvik","link":"https://www.meetup.com/ovik-dev/events/264949691/","description":"For most of us, “static sites” only work for simple sites, like personal blogs. But static sites can do so much more! In this talk, we'll learn how Gatsby & Apollo can help you build apps that combine the performance and workflow benefits of static sites with the fl...","free":true},{"title":"Redux patterns & ReasonML @ Edument - MalmöJS","date":1569945600000,"city":"Malmö","link":"https://www.meetup.com/MalmoJS/events/264886290/","description":"Summer's officially over, so let's kick the autumn off with another MalmöJS meetup! This one will be hosted by Edument ( https://edument.se/en/). We have two talks lined up; First Joel Fransson from Greenfield (<a hr...","free":true},{"title":"The Battlefield of Requirements - ProductBeats Meetup Group","date":1569994200000,"city":"Stockholm","link":"https://www.meetup.com/ProductBeats-Meetup-Group/events/264716278/","description":"Morning seminar on how to manage your Requirements. Are you in software or hardware, what is the key to successful Requirement Management? It's never about the tools. It's all about your plan. We will take you through the labyrinth of Requirement Management, tools, models ...","free":true},{"title":"OpenInfra Days Nordic - Stockholm 2019 - OpenInfra User Group Sweden","date":1569995100000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/260310064/","description":"OpenInfra Days Nordics, previously known as OpenStack Days Nordic, is back and with a new format welcoming all open-source communities and projects in the open infrastructure space. We will gather at Münchenbryggeriet in Stockholm on 2-3 October to learn and explore new...","free":true},{"title":"tretton37 Code Lunch Lund: Machine Learning in practice with Peter Heiberg - tretton37 Tech Skåne","date":1570010400000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/264548704/","description":"How I identified 100s of dead soldiers and drastically reduced indexing time in a wiki using machine learning, with almost no need for math Machine learning and AI is used everywhere today to perform data analysis and predictions. In this talk, Peter Heiberg will tell t...","free":true},{"title":"Go Meetup at Einride - Go Stockholm","date":1570030200000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/262412256/","description":"Let’s get together and share thoughts and experiences on the Go programming language. Agenda: 17:30 – 18:00 Meet and greet 18:00 – 18:20 Welcome 18:20 – 18:50 Golang on Wheels Speaker: Oscar Söderlund Modern vehicles are distributed syste...","free":true},{"title":"Betsson Dev'Talk #5 - All about QA","date":1570030200000,"city":"Stockholm","link":"https://www.meetup.com/Betsson-DevTalk/events/264889384/","description":"We are kicking off the official start to the fall season with our 5th Dev'Talk and hope you will join us for some interesting presentations, talks and good food! Agenda: 17.30 - Doors open. Food and drinks! 18.00 - Statistical Performance Testing 18.30 - Bre...","free":true},{"title":"Jenkins Configuration as Code (a.k.a jcasc) and pipelines - Eskilstuna DevOps Meetup","date":1570030200000,"city":"Eskilstuna","link":"https://www.meetup.com/Eskilstuna-DevOps-Meetup/events/264725257/","description":"Welcome to the #4th Eskilstuna DevOps meet-up. It's time to talk about Jenkins Pipelines! Alexandra Sedova from Praqma Stockholm will share her experiences in Jenkins world. She's been working with Jenkins pipelines quite some time and find's them a very powerful ap...","free":true},{"title":"Building games and animations with Flutter - Flutter Sweden","date":1570032000000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/263937716/","description":"Welcome to Flutter Sweden. This meeting will feature a 30 minute crash course in Flutter game development with SpriteWidget by former Google engineer and Flutter team member, Viktor Lidholt. The presentation is followed by a showcase of Flutter apps (please contact us in advan...","free":true},{"title":"Swedbank AnalyticsOps Meetup","date":1570032000000,"city":"Sundbyberg","link":"https://www.meetup.com/Swedbank-AnalyticsOps-Meetup/events/264335491/","description":"AnalyticsOps capabilities – how to gain business value of your analytics initiatives. In the meetup, we are going to talk briefly about AnalyticsOps process, show you model development to production in LIVE! Experts will guide how to speed up model development, enable easy...","free":true},{"title":"Startup Pitching Online - StartupBlink Stockholm","date":1570035600000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/tdmxhryznbdb/","description":"GET FEEDBACK. GAIN CONFIDENCE. GET READY. The ability to pitch and communicate your project effectively is critical for any startup founder on the path of getting Clients, Team Members and Investors. This is your unique opportunity to refine your idea and message...","free":true},{"title":"Moving to the cloud - Developer Stories - Skaraborg","date":1570111200000,"city":"Skövde","link":"https://www.meetup.com/Developer-Stories-Skaraborg/events/260109617/","description":"If everything will go by the plan will we have a guy talking about AWS. A date have been fixed, I'm working on finding a speaker or two, I you wants to share something (a technology, a service or a good story) or know somebody, let me know! It would be nice if it's with...","free":true},{"title":"Välkommen till Collector Developer Open - Collector Bank","date":1570113000000,"city":"Göteborg","link":"https://www.meetup.com/Collector-Bank/events/264474039/","description":"Datum: 3 oktober Plats: Collector Bank, Lilla Bommens Torg 11 - Göteborgs kanske snyggaste kontor! Först till kvarn gäller. 100 platser finns tillgängliga till föreläsningarna. Adnan Dervisevic är en av våra duktiga frontendare och har en förkärlek till Types...","free":true},{"title":"The Gordon Goodman Memorial Lecture with Sverker Sörlin","date":1570113000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/the-gordon-goodman-memorial-lecture-with-sverker-sorlin-registration-63376154785?aff=ebapi","description":"The ‘environment’ – Unearthing the past, present and future of one of the most successful policy concepts of the twentieth century\nThe Royal Swedish Academy of Sciences, Stockholm University and the Stockholm Environment Institute (SEI) are proud to present the Gordon Goodman M...","free":true},{"title":"API Gateways and Cell-based Architecture - Gothenburg Tech Radar","date":1570114800000,"city":"Göteborg","link":"https://www.meetup.com/Gothenburg-Tech-Radar/events/264613619/","description":"This time we will do a co-hosted meetup together with the CloudNativeGbg meetup. The topic will be around API Gateways and how to build your applications using cell base architecture with Cellery. There will be two different presentations by Paul Fremantle who is CTO and Co-Fo...","free":true},{"title":"Test My Product! #24","date":1570116600000,"city":"Stockholm","link":"https://www.meetup.com/test-my-product/events/264932213/","description":"Get and give UX feedback in the next iteration of Test My Product! About “Test my product” is a meetup where we help each other to test our products from a user experience point of view. Bring your prototypes or MVPs to get real time feedback from your peers, or jus...","free":true},{"title":"Programmers tools for Lawyers - Stockholm Legal Hackers","date":1570118400000,"city":"Stockholm","link":"https://www.meetup.com/stockholmlegalhackers/events/264182251/","description":"Velkommen - Välkommen! Copenhagen and Stockholm LH welcomes you to a joint event this October, taking place simultaneously in the respective cities. Stockholm LH is kindly hosted by Fondia. Programmers have a lot of tools at their disposal when coding. Smart edit...","free":true},{"title":"Documentary screening of DATA SCIENCE PIONEERS - Conquering the next frontier - Analytics & Data Science by Dataiku Stockholm","date":1570120200000,"city":"Stockholm","link":"https://www.meetup.com/Meetup-analytics-data-science-Stockholm/events/263806398/","description":"Come and join us - Cut through the hype and see what it really means to be a data scientist! With humor and humanity, DATA SCIENCE PIONEERS presents a documentary about passionate data scientists driving us towards technological revolution. Key facts: Runtime: 6...","free":true},{"title":"Projektkontorets transformation vid agil metodik - Dataföreningen Meet&Learn","date":1570170600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/264494006/","description":"Projektkontorets uppgift är att säkerställa transparens och förutsägbarhet för en verksamhets alla projekt och därmed beslutsunderlag för chefer med ansvar för resursplanering och kapacitetsstyrning. När en verksamhet övergår till en agil metodik och styrning uppstår nya utman...","free":true},{"title":"Leverera digitalt innehåll som engagerar - i stor skala.","date":1570177800000,"city":"Östermalm","link":"https://www.eventbrite.com/e/leverera-digitalt-innehall-som-engagerar-i-stor-skala-tickets-70752333133?aff=ebapi","description":"Hur Electrolux lyckats med hjälp av Episerver och Bombayworks i Europa.","free":true},{"title":"End To End testing React applications using CypressIO - Coffee'n'Code Gothenburg","date":1570262400000,"city":"Göteborg","link":"https://www.meetup.com/coffeencodegbg/events/264626538/","description":"End To End is a methodology used to test whether the flow of an application is performing as designed from start to finish. Until now, end-to-end testing wasn’t easy. It was the part developers hated. Not anymore. Cypress makes setting up, writing, running and debugging...","free":true},{"title":"TripleAgent: Monitoring, Perturbation and Failure-obliviousness in JVM - KTH Software Research Meetup","date":1570446900000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/264984010/","description":"# Title: TripleAgent: Monitoring, Perturbation and Failure-obliviousness for Automated Resilience Improvement in Java Applications # Short abstract In this talk, I would like to present TripleAgent, a novel resilience improvement system for Java applications. Th...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1570460400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyznbkb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"STHLM TECH MEETUP with H&M CO:LAB - STHLM TECH Meetup","date":1570464000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/264845486/","description":"Happy to announce H&M CO:LAB as the special guests for STHLM TECH Meetup on Oct 7 at Hilton Slussen Auditorium. RSVP here but you MUST also register at www.sthlmtech.com STHLM TECH Meetup is Europe's largest gathering of startups each month. H&M ne...","free":true},{"title":"Combining static and dynamic content with Gatsby and Apollo - KarmaJS","date":1570464000000,"city":"Stockholm","link":"https://www.meetup.com/KarmaJS/events/264899861/","description":"For most of us, “static sites” only work for simple sites, like personal blogs. But static sites can do so much more! In this talk, we'll learn how Gatsby & Apollo can help you build apps that combine the performance and workflow benefits of static sites with the fl...","free":true},{"title":"BENUM AB - Demo av Allen & Heath samt Adamson Systems - HALMSTAD","date":1570528800000,"city":"Halmstad","link":"https://www.eventbrite.se/e/benum-ab-demo-av-allen-heath-samt-adamson-systems-halmstad-biljetter-71477263419?aff=ebapi","description":"BENUM AB - Demo av Allen & Heath samt Adamson Systems\nNIVÅ: NORMAL - TYP: A - DELTAGARE: 8 - 24\nI oktober styr vi kosan mot Västkusten och håller demos av Allen&Heath och Adamson Systems Engineering i Halmstad och Uddevalla. \n\nGenomgång o visning av Allen & Heath Mixersystem dLiv...","free":true},{"title":"Big Data and Machine Learning Pipeline @ Tink - Knock Data Stockholm","date":1570548600000,"city":"Stockholm","link":"https://www.meetup.com/Knock-Data-Stockholm/events/264982580/","description":"- 17:30 Doors opening - 17:45 Tink Short Introduction - 17:50 Optimize Your Data Pipeline without Rewriting it by Magnus Runesson - 18:30 Break with food and drinks - 19:00 Machine Learning Pipeline and How it Works at Tink by Andrew Wu - 19:...","free":true},{"title":"Risk and Security Management, Asset Security Lab - Sthlm Cyber Security Meetup","date":1570550400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460536/","description":"Have you ever asked where do you start implementing cybersecurity for a company? If you have, this hands-on security lab from the Sthlm Cyber Security Meetup is for you. We are going to implement an Information Security Management System for an organization based on ISO 27001....","free":true},{"title":"Azure Cognitive Services - Umeå Machine Learning","date":1570550400000,"city":"Umeå","link":"https://www.meetup.com/Umea-ML/events/265025176/","description":"Peter Örneholm will give a talk on how to democratize AI with Azure Cognitive Services at MFEX. # DESCRIPTION Welcome to an inspiring meetup with a demo focused session on how every developer can take advantage of AI using Azure Cognitive Services. Artific...","free":true},{"title":"Tech Talk + Lab - NLP and Knowledge Graphs - Towards the Tech of Tomorrow","date":1570613400000,"city":"Stockholm","link":"https://www.meetup.com/Towards-the-Tech-of-Tomorrow/events/264956091/","description":"One of the most exciting things AI can do is speak, write, listen, and understand human language. With NLP*, you allow systems to analyze and understand human language to extract meaning and make decisions based on unstructured data. NLP can be used broadly, to optimize your a...","free":true},{"title":"SAST VÄST Q3 - EXPO 2019 - SAST Väst","date":1570618800000,"city":"Göteborg","link":"https://www.meetup.com/SAST-Vast/events/264411352/","description":"SAST VÄST EXPO 2019 Vi är tillbaka med vårt stora möte för året, som vi brukar kalla Expo igen. De senaste åren så har vi haft över 300 anmälda och flera spår med aktiviteter. Förra året var än en gång vår största satsning någonsin. Förra året introducerade vi ett e...","free":true},{"title":"AM Meetup kick-off #1 - Discover opportunities with metal- & composite printing - Additive Manufacturing Meetup","date":1570626000000,"city":"Göteborg","link":"https://www.meetup.com/Additive-Manufacturing-Meetup/events/264715918/","description":"Yovinn has the honor to invite you to the kick-off of our first Additive Manufacturing Meetup on the 9th of October in Gothenburg! We are creating a knowledge-sharing platform in the field of Additive Manufacturing. We will host a series of events and the goal is to ins...","free":true},{"title":"**UPDATED** October ´19 Stockholm RegTech Meetup","date":1570633200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/264611675/","description":"**UPDATED** We have moved the event two weeks to ensure that we have the right speakers available. Hope everyone can still come!! --------------------------------------------- Is RegTech only for Banks?? Are financial institutions the only once that can bene...","free":true},{"title":"Building a Serverless Slackbot with Machine Learning Capabalities using AWS CDK - Stockholm Serverless","date":1570635000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/264746396/","description":"We are happy to arrange the second meetup of the fall together with Enfo on the topic Infrastructure as Code. Building a Serverless Slackbot with Machine Learning Capabalities using the AWS CDK During this event we’ll look deeper into the AWS Cloud Development Ki...","free":true},{"title":"CppCon 2019 - trip report - LinkCpp  - Linköpings C++ User Group","date":1570635000000,"city":"Linköping","link":"https://www.meetup.com/LinkCpp/events/264755554/","description":"Nästa vecka är det CppCon! Jag är lycklig nog att få delta och kommer presentera mina tankar och upplevelser. Kontakta mig gärna innan konferensen om det är någon speciell presentation som verkar extra intressant - om schemat tillåter kan jag delta och återrapportera....","free":true},{"title":"Google Cloud Platform - DevOps Malmö","date":1570635000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/264395040/","description":"Register here: https://foocafe.org/?p=730 Abstract: This talk introduces Google Cloud Platform, the public cloud offering from Google. Just like all the other cloud providers it's the most open source fri...","free":true},{"title":"Innovationsdag om AI-driven kundanalys - Dataföreningen Meet&Learn","date":1570690800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/259674585/","description":"Avancerad analys innebär helt nya möjligheter att analysera kundbeteenden, som till exempel kan klarlägga okända behov och nya affärsmöjligheter. Att vara kunddriven innebär att förstå sina kunder på riktigt. Vilka preferenser har de och hur kan du agera för att möta de...","free":true},{"title":"SearchStars Malmö 2019: Search Marketing Conference","date":1570694400000,"city":"Malmö","link":"https://www.eventbrite.com/e/searchstars-malmo-2019-search-marketing-conference-tickets-54755060861?aff=ebapi","description":"Welcome to SearchStars - Swedens Largest Conference in Search Marketing!\n\nThe Conference\nWe are really proud to present the third edition of SearchStars, a day filled with the stuff we love the most - Search Engine Optimization. Our esteemed expert speakers come from all over the...","free":false},{"title":"Inspirationslunch – Hur data driver förändring - Valtech Sweden","date":1570698900000,"city":"Stockholm","link":"https://www.meetup.com/Valtech-Sweden/events/264955080/","description":"Det finns ett begränsat antal platser så skicka in en intresseanmälan till [masked] så meddelar vi när platserna är fyllda! Ange i intresseanmälan: Namn, mail, företag idag. Data får allt större uppmärksamhet och betydelse för organisationers förändringsarbeten. ...","free":true},{"title":"Codelunch #2 Fumbling towards multi-tenancy - tretton37 Tech Stockholm","date":1570701600000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/264311841/","description":"Welcome to the second code lunch at our Stockholm office! This time we introduce our fantastic Helen Toomik and her talk about Fumbling towards multi-tenancy. Helen will recount her team's journey of taking their product from \"what is a tenant?\" to a full multi-tena...","free":true},{"title":"BENUM AB - Demo av Allen & Heath samt Adamson Systems - UDDEVALLA","date":1570701600000,"city":"Uddevalla","link":"https://www.eventbrite.se/e/benum-ab-demo-av-allen-heath-samt-adamson-systems-uddevalla-biljetter-71780319869?aff=ebapi","description":"BENUM AB - Demo av Allen & Heath samt Adamson Systems\nNIVÅ: NORMAL - TYP: A - DELTAGARE: 8 - 24\nI oktober styr vi kosan mot Västkusten och håller demos av Allen&Heath och Adamson Systems Engineering i Halmstad och Uddevalla. \n\nGenomgång o visning av Allen & Heath Mixersystem dLiv...","free":true},{"title":"Afternoon Tea - Knowledge is served! - Umeå Startups & Entrepreneurs","date":1570716000000,"city":"Umeå","link":"https://www.meetup.com/Umea-Startups-Entrepreneurs/events/xpzxhryznbnb/","description":"Afternoon Tea at House Be Umeå No longer just for grannies, upper class & tourists.. many busy professionals are now making time to relax with a cup of tea & lovely sweets. Afternoon tea time forces us to slow our frantic, modern-day pace and take a brief...","free":true},{"title":"Figma Meetup at Techno Creatives - Design Tools - Göteborg","date":1570723200000,"city":"Göteborg","link":"https://www.meetup.com/design-tools/events/264951917/","description":"We want to let you know that our friends at Techno Creatives is running a Figma meetup in October! \"Our first Figma Meet Up is happening on October 10th of 2019. We're the Techno Creatives and we’re hosting this event and would like you to join us here in Göteborg to ta...","free":true},{"title":"October meetup - Swedish Power BI User Group","date":1570725000000,"city":"Stockholm","link":"https://www.meetup.com/Swedish-Power-BI-User-Group/events/264395838/","description":"Welcome to the October meetup! This time we have the pleasure to welcome Kahin Akram Hassan, a researcher from Linköping University doing his PhD in information visualization at Campus Norrköping, to give us an hour of \"10 Guidelines for Effective Data Visualization\". This is ...","free":true},{"title":"Mobile Growth Stockholm with Hedvig, Glorious Games, Bynk, Telenor & Fishbrain","date":1570725000000,"city":"Stockholm","link":"https://www.meetup.com/Mobile-Growth-Stockholm/events/264217701/","description":"THIS IS A FREE EVENT - PLEASE FINISH YOUR RSVP IN THE LINK BELOW https://branch.app.link/X5eHOK9cIZ Join us for a night of growth stories and strategies from mobile experts from top performing app...","free":true},{"title":"Web developers & Entreprenours Meetup - Web Developers Oresund","date":1570726800000,"city":"Malmö","link":"https://www.meetup.com/Web-Developers-Oresund/events/264919156/","description":"This is the sixth meetup where we gather to talk about web development, share experiences, get to know each other and have a good time talking to our peers who are passionate about web development. We have both senior and junior members attending, if you are looking to ...","free":true},{"title":"SÄKERHETSFREDAG: Vi behöver mer kvantitativ riskanalys! - Dataföreningen Meet&Learn","date":1570793400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/264614464/","description":"Hur kan vi skapa ett bättre beslutsunderlag för säkerhetsinvesteringar? Hur kan vi förutse aktuella risker effektivare? Kort sagt, hur kan vi skapa riskanalyser som är bättre än \"experter gissar\"? Välkommen till höstens andra Säkerhetsfredag! AGENDA -Intro...","free":true},{"title":"After Work & Board Games  - Meet Up at Codic","date":1570807800000,"city":"Göteborg","link":"https://www.meetup.com/Meet-Up-Codic/events/264398871/","description":"Hello! Feel like bringing your Friday after work to the next level? Codic is hosting a board game night in their homely offices on Stora Nygatan 13 on the 11th of October. Snacks and drinks are free and there will be more than 50 games to choose from. Let’s make ...","free":true},{"title":"CASTOR Software Days at KTH October 14-16 - KTH Software Research Meetup","date":1571036400000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/262707630/","description":"NOTE: The registration page of the event is https://castor-software-days-2019.github.io, where you could choose to attend different parts. We are delighted to announce the first edition of the C...","free":true},{"title":"Delphi-möte med Jason Wharton - Användargruppen för Delphi i Göteborg","date":1571068800000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/264716557/","description":"Vi träffas över en bit mat och snackar nördigheter; förslagsvis relaterade till Delphi :-) Denna gång får vi besök av Jason Wharton; Jason är författare till IB Objects (www.ibobjects.com), ett mycket kraftfullt bibliotek för att ansluta direkt från Delphi till InterBas...","free":true},{"title":"Keysigningparty October - IX Stockholm / ix.ufs.se","date":1571072400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/264993221/","description":"• What we'll do We will verify each others identities compared to their GPP/PGP keys to sign their keys. This will help us build a bigger web of trust and to teach encryption to more people. • What to bring GPG/PGP Fingerprint on a piece of paper for each partic...","free":true},{"title":"BENUM AB - Avancerad Träning - Att arbeta seriöst med trådlösa mikrofonsystem","date":1571130000000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-69913524233?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i komplicerad...","free":true},{"title":"Emerging Tech Beat","date":1571135400000,"city":"Stockholm","link":"https://www.meetup.com/Emerging-Tech-Beat/events/264545898/","description":"Emerging Tech Beat is a conference about emerging technologies. Four speakers will share a glimpse of the already existing future and how technology at the edge of possibilities are used. The purpose of the conference is to inspire and share what technology could do. Anyone in...","free":true},{"title":"Företagsbesök hos WeWork - Dataföreningen Meet&Learn","date":1571148000000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/264986023/","description":"Välkommen till en eftermiddag med nätverket ”Smartare Samhälle” och WeWork! Omvandlingen av Stockholms nya citykvarter, Urban Escape, är det största stadsutvecklingsprojektet i innerstaden på flera decennier. Fem hus, fyra gator, två torg och en galleria mitt i city har...","free":true},{"title":"Testpub med speltema - Testpub hos Beamon People","date":1571153400000,"city":"Stockholm","link":"https://www.meetup.com/Testpub/events/264495835/","description":"För åttonde gången bjuder vi in till vår lättsamma och härliga testpub, denna gång med speltema. Vi håller som vanligt till på vårt kontor i Brunogallerian, Götgatsbacken. Hoppas du vill joina! En av våra Beams - David delar med sig av hur det är att arbeta med test av ...","free":true},{"title":"Mindpark Tech - Code Lunch#12 w. tretton37","date":1571220000000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/264690346/","description":"Inclusive design, beyond the 80% with Sam Bergström Did you always want to understand how to create better, more accessible products but didn't know where to start? Look no further! Regardless of your role in the team: managers, designers, and developers all play...","free":true},{"title":"Keeping code clean with clang-based tools - LLVM / Clang Sweden socials","date":1571238000000,"city":"Stockholm","link":"https://www.meetup.com/LLVM-Clang-Sweden-socials/events/261609708/","description":"We're happy to announce our next event, which will happen during the CASTOR Software Days [1] at KTH in October. This will be a hands-on workshop about using clang-based tools (especially clang-tidy) to analyze and update large codebases. More details coming later!...","free":true},{"title":"Fall for Elm this fall - Stockholm Elm","date":1571326200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Elm/events/264241012/","description":"Elm-meetup in Stockholm ☀️🍂 Welcome to a meetup about the functional programming language for web apps: Elm ( https://elm-lang.org/), created and run by Elm enthusiasts. 💬 After some food and mingle there wil...","free":true},{"title":"Automate NOW! - Automate NOW! Stockholm","date":1571326200000,"city":"Stockholm","link":"https://www.meetup.com/Automate-NOW-Stockholm/events/264889122/","description":"Join us in the first edition of Automate NOW! Stockholm where we'll talk about enterprise and cognitive automation - why it matters and how to harness it. We'll have engaging speakers, interesting topics, and a great opportunity for networking. See you there! Age...","free":true},{"title":"Erupt Stockholm: Technology & Culture - The Business Transformation Network","date":1571331600000,"city":"Stockholm","link":"https://www.meetup.com/BusinessTransformationNetwork/events/264876181/","description":"Following on from the BTN's event in Stockholm in March 2019, we are delighted to announce our latest event which focuses on Technology & Culture. Erupt will be the home for how businesses can scale, evolve and transform. The session will look at some of the ...","free":true},{"title":"EMBL in Sweden 2019","date":1571400000000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/embl-in-sweden-2019-tickets-52045096284?aff=ebapi","description":"EMBL in Sweden 2019\nRegistration is free and open to all students, pre- and postdoctoral fellows, researchers, professors and senior scientists in academia and industry in Sweden and beyond. The programme will feature an exciting day of talks and discussions about scientific oppo...","free":true},{"title":"Leetspeak Developer Conference - 2019 - tretton37 Tech Stockholm","date":1571464800000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/264188841/","description":"Hey everyone! We want to bring your attention to our Leetspeak conference in Stockholm in October. Signup is not possible on Meetup but tickets can be found at https://leetspeak.se/2019/#tickets Leetspea...","free":true},{"title":"DF@GT: Den digitala hälsovården – en ny miljardmarknad - Dataföreningen Meet&Learn","date":1571659200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802924/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Möjligheterna med digitalt teknikdriven vård förändrar förutsättningarna för intressenter och företag inom vårdsektorn. Nu investerar också IT-jätt...","free":true},{"title":"Scaling data governance&engineering for AI@Enfo-AM session - IBM workshops&labs","date":1571727600000,"city":"Stockholm","link":"https://www.meetup.com/IBM-workshopsandlabs/events/264918550/","description":"Many say the majority of data science work is getting the needed data right. To then maintain that data with quality over time to serve internal and external users while protecting your IP can be challenging. Especially at companies scaling fast! During this AM session ...","free":true},{"title":"Intro to Machine- & Deep Learning for apps@Enfo - PM Session - IBM workshops&labs","date":1571738400000,"city":"Stockholm","link":"https://www.meetup.com/IBM-workshopsandlabs/events/264887119/","description":"Data science skills are in huge demand both for business insight and to power digital services and apps. Not everyone can be a scholar or graduate, but with reasonable efforts learn essentials to perform \"citizen data scientist\" work identifying and deploying vetted machin...","free":true},{"title":"CS3sthlm EXPO Oct 22nd 2019","date":1571738400000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/cs3sthlm-expo-oct-22nd-2019-registration-64817476818?aff=ebapi","description":"Welcome to the free CS3sthlm EXPO-day in Stockholm\nFollowing the success from last year the CS3summit starts with a complimentary ICS Cyber Security Fair, the EXPO-day on 22nd of Oct (i.e. before the SUMMIT 23-24/10). \nThe EXPO-day, offer a full lineup of speakers, leading resear...","free":true},{"title":"Blockkedja // Blockchain - West Forest Tech meetup","date":1571758200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264213556/","description":"Internet 3.0, även känt som blockkedja, vad är det ? Erik Hjalmar Emillon, blockkedjeanalytiker på Svenska Kraftnät, berättar om blockkedjans egenskaper samt ger exempel på dess väntade och kanske oväntade tillämpningar. Obs! This seminar will be held in Swedish....","free":true},{"title":"Accelerate your data science workflow with Looker! - Looker User Group Sweden","date":1571760000000,"city":"Stockholm","link":"https://www.meetup.com/Looker-User-Group-Sweden/events/264991135/","description":"Join Looker and Mimico on October 22nd in Stockholm for a captivating presentation. Learn how Looker and Google BQML accelerates your data science workflow! Learn about: *Simplified adoption and deployment of machine learning with BQML. Google Cloud Customer Enginee...","free":true},{"title":"3 day Liberating Structure Immersion workshop in Malmø - Liberating Structures - Øresund User Group","date":1571814000000,"city":"Malmö","link":"https://www.meetup.com/Liberating-Structures-Oresund-User-Group/events/264776061/","description":"See details of the Event: https://liberatingstructures.confetti.events/ Pricing is only 7500 sek or about 5200 DKK for attending all 3 days. Of course you can choose to attend just one ...","free":true},{"title":"NLP Forum - focusing on Natural Language Processing  - AI Innovation of Sweden","date":1571844600000,"city":"Göteborg","link":"https://www.meetup.com/AI-Innovation-of-Sweden/events/264985999/","description":"AI Innovation of Sweden is hosting a series of NLP Forum Meetups to present and discuss the current and future state of Natural Language Processing. *Save the date now - More information coming soon.","free":true},{"title":"ServerlessDays Stockholm 2019 - Stockholm Serverless","date":1571896800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/262195437/","description":"This is a placeholder for ServerlessDays Stockholm taking place on the 24th of October 2019 at Openlab. ServerlessDays Stockholm is a developer-oriented conference about serverless technologies. Tickets for the event are available at","free":true},{"title":"PHP Meetup @ Digitalist - PHP Stockholm","date":1571931000000,"city":"Stockholm","link":"https://www.meetup.com/php-stockholm/events/264951922/","description":"Welcome to Digitalist for an evening in the PHP world Digitalist is an agency working with brand, insights and tech. In Sweden we used to be called NodeOne and Wunderkraut and have carried the Drupal- and Open Source flag on the fields of clients and projects out there....","free":true},{"title":"Design Thinking for Product Owners and Managers - ProductBeats Meetup Group","date":1572330600000,"city":"Johanneshov","link":"https://www.meetup.com/ProductBeats-Meetup-Group/events/264718747/","description":"Design thinking is a method driven by human centered design, it must start with studying customers’ needs, pains and desires before start designing any solution. In digital products, Design thinking drives UX designers, product managers, developers and others involved i...","free":true},{"title":"What's New, Hot, & Awesome for Xamarin Developers! with James Montemagno - Coding After Work","date":1572366600000,"city":"Stockholm","link":"https://www.meetup.com/CodingAfterWork/events/264949073/","description":"Join Microsoft’s James Montemagno for a special presentation showing off all of the amazing advancements that are happening for mobile development with Xamarin and .NET. In this packed session, James will show off everything that you need to know that is coming for Xamarin dev...","free":true},{"title":"Flutter for the web - Flutter Sweden","date":1572454800000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/263937819/","description":"Welcome to Flutter Sweden. This meeting will feature a 30 minute crash course in Flutter web development by former Google engineer and Flutter team member, Viktor Lidholt. The presentation is followed by a showcase of Flutter apps (please contact us in advance if you want to s...","free":true},{"title":"PyCon Sweden 2019","date":1572512400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/pycon-sweden-2019-tickets-64625067316?aff=ebapi","description":"Following last four successes we are proud to announce the 2019 edition of PyCon Sweden. This year we will have a 2 days with talks, activities and fun! PyCon Sweden 2019 will take place in Stockholm on October 31th and November 1st.","free":false},{"title":"Startup Dojo S08E03 - Malmö Startups","date":1572539400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyznbpc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"Building a sustainable European biofuel industry","date":1572863400000,"city":"Göteborg","link":"https://www.eventbrite.com/e/building-a-sustainable-european-biofuel-industry-registration-62201483311?aff=ebapi","description":"Sustainable bioenergy development relies on a combination of sustainable resource procurement, production and use of low carbon fuels and chemicals, as well as a joined-up approach to research and policy that looks at the whole energy system.\nThis conference will focus on the key...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1572883200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzpbgb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"BENUM AB - Avancerad Träning - Att arbeta seriöst med trådlösa mikrofonsystem - MALMÖ","date":1572944400000,"city":"Malmö","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-malmo-biljetter-70109979837?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner - MALMÖ\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i kom...","free":true},{"title":"Ascend Stockholm 2019","date":1572946200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/ascend-stockholm-2019-biljetter-60566404747?aff=ebapi","description":"Välkommen till Ascend Stockholm 2019!","free":false},{"title":"Monthly Sthlm Web Dev Meetup","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyzpbhb/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”. Get to...","free":true},{"title":"Machine Learning - introduktion för nyfikna - Digital Transformation Gbg","date":1573056000000,"city":"Göteborg","link":"https://www.meetup.com/Digital-Transformation-Goteborg/events/264886287/","description":"Save the date! Redan nu kan vi annonsera vårt nästa MeetUp! Den här gången välkomnar vi Niklas Antoncic på Callista Enterprise som kommer att prata om AI, Deep Learning och Machine Learning. Vad är skillnaden, och vad behöver vi kunna och förstå för att kunna dra nytta ...","free":true},{"title":"Streaming Tech Sweden 2019","date":1573117200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/streaming-tech-sweden-2019-tickets-69422210701?aff=ebapi","description":"Streaming Tech Sweden is the only annual event for streaming tech talks in the Nordics. With a record of eminent speakers from Netflix, Youtube, Amazon, Google, Swedish Television, TV4 and more, this is the meeting place to be educated and inspired by experts in the area of strea...","free":false},{"title":"The future of Batteries - West Forest Tech meetup","date":1573576200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264213686/","description":"The future ecosystem for energy storage. When are batteries enviromental friendly and when are they not? We will tell why the batteries will play the most important role in the future energy systems. Sara Hermansson work at a Swedish start-up developing the w...","free":true},{"title":"Identity and Access Management Lab - Sthlm Cyber Security Meetup","date":1573578000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460984/","description":"Are you looking for the best cyber security meetup? Congratulations, you found it! Welcome! Join us to learn new cyber security skills, career development strategies and to meet great professionals. This year our program is based on the CISSP domains, one ...","free":true},{"title":"Diplomerad kurs för drönarpiloter - Dataföreningen Meet&Learn","date":1573659000000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263936986/","description":"Har du börjat använda drönare i ditt yrke eller kanske har det som en hobby? Är du allmänt intresserad av ny teknik dess användning och möjligheter? Då är detta kursen för dig! Patrik Jonasson är hobbyfotograf och har sedan drönarens intåg på marknaden använt sig av drö...","free":true},{"title":"\"Twelve Ways To make Code Suck Less\" with Venkat Subramaniam! - Webstep Uppsala - Kompetens-meetups!","date":1573749000000,"city":"Uppsala","link":"https://www.meetup.com/Webstep-Uppsala/events/264954095/","description":"\"We all have seen our share of bad code and some really good code as well. What are some of the common anti patterns that seem to be recurring over and over in code that sucks? By learning about these code smells and avoiding them, we can greatly help make our code better....","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy The agenda will be finalized in the end of October 2019. 17:15 Registrering & mingel 17:30 Välk...","free":true},{"title":"ORGANIC Agility Foundations And Foundations Masterclass - Agile Gothenburg","date":1574668800000,"city":"Göteborg","link":"https://www.meetup.com/agile-gothenburg/events/263315126/","description":"Workshop Overview And Benefits If you work in or with organizations in any role, you know things are always far more complex than they seem. Whether you are a coach, a leader at any level, someone who has to juggle multiple needs, or already an expert in your field, you co...","free":true},{"title":"DF@GT: Nya affärer i smarta samhällen och Industri 4.0 - Dataföreningen Meet&Learn","date":1574686800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802959/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Vill du bygga digitala affärsmodeller på utvecklingen av smarta städer och Industri 4.0? Peter förklarar hur gigantiska nya marknader kan uppstå fö...","free":true},{"title":"SAFe Meetup - Agenda TBD - Göteborg Scaled Agile Framework Meetup","date":1574785800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/264335485/","description":"Agenda not decided yet","free":true},{"title":"LiU Game Conference 2019 with EA, Epic Games, Bioware and more - East Sweden Game","date":1574852400000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/264469808/","description":"Welcome to LiU Game Conference, an annual conference about computer games, visualization and digital experiences - presented by Linköping University! During an intense afternoon we explore trends in digital entertainment with games industry professionals and leading sci...","free":true},{"title":"Code Challenge Meet Up! - Meet Up at Codic","date":1574874000000,"city":"Göteborg","link":"https://www.meetup.com/Meet-Up-Codic/events/264155517/","description":"Codic Meet Up presents a Code Challenge event in collaboration with Future Skill! Do you want to develop and test your coding skills, while at the same time taking part in a fun challenge? Team up with a partner or go at it alone! How does it work: Come past ...","free":true},{"title":"Tech Day by Init 2019","date":1574924400000,"city":"Stockholm","link":"https://www.meetup.com/Tech-Day-by-Init/events/258318160/","description":"Årets Tech Day by Init genomförs 28 november på World Trade Center i Stockholm. Boka in eventet i kalendern redan nu! Mer information om och anmälan till eventet hittar du här https://tdbi.se. KORT OM EVENTET I ...","free":true},{"title":"Startup Dojo S08E04 - Malmö Startups","date":1574958600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyzpblc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"Wordpress meetup i Karlstad! - Wordpress Karlstad","date":1574960400000,"city":"Karlstad","link":"https://www.meetup.com/Wordpress-Karlstad/events/264808743/","description":"Välkomna till vår andra WordPress meetup i Karlstad! Kort agenda för kvällen - Mingel och välkomna - Information och nyheter om WordPress - Decision By Heart berättar om hur och varför dom byggde sitt egna tema. - Mer mingel beebyte bjuder på p...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1575302400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzqbdb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"Keysigningparty December - IX Stockholm / ix.ufs.se","date":1575309600000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/265008462/","description":"• What we'll do We will verify each others identities compared to their GPP/PGP keys to sign their keys. This will help us build a bigger web of trust and to teach encryption to more people. • What to bring GPG/PGP Fingerprint on a piece of paper for each partic...","free":true},{"title":"All hands on DEK! - BEAM Languages United -  Stockholm","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/L-O-B-Stockholm/events/264887137/","description":"The next BLU meetup will be hosted by DEK Technologies. We are currently deciding which speakers to have - if you (or someone you know) has an interesting topic, please contact the organisers! 18:00 - Registration, food & drinks 21:00 - Close","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyzqbfb/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”. Get to...","free":true},{"title":"AWS Re:invent 2019 recap! - AWS User Group Jönköping","date":1575995400000,"city":"Jönköping","link":"https://www.meetup.com/AWS-User-Group-Jonkoping/events/264953169/","description":"As many of you might know, soon it's that time of the year again where we have more release notes than we bare to read, endless twitter posts of new services and reddit threads dissecting and commenting on the new releases. A hectic time of year for an AWS enthusiast.. ...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575997200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyzqbnb/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”. Get to...","free":true},{"title":"Security Operations Lab - Sthlm Cyber Security Meetup","date":1575997200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263461084/","description":"All details about this security lab will be published soon!","free":true},{"title":"8th Annual Oligo Networking Event","date":1583830800000,"city":"Uppsala","link":"https://www.eventbrite.co.uk/e/8th-annual-oligo-networking-event-tickets-65259333423?aff=ebapi","description":"8th Annual Oligo Networking Event\r\nInsights into oligonucleotide discovery and development - inspiring the next generation \r\nDeveloped by the community for the community\r\nUppsala Sweden, Tuesday 10 - Wednesday 11 March 2020\r\n \r\nsponsored by:                                 \r\n ...","free":true},{"title":"ATMP Sweden 2020","date":1585760400000,"city":"Flemingsberg","link":"https://www.eventbrite.com/e/atmp-sweden-2020-tickets-63371867963?aff=ebapi","description":"ATMP Sweden showcases the Swedish ATMP activities from Manufacture to the Market. Great opportunities to connect!","free":true}]