[{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1556085600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/260693501/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"Weekly Guerilla Office Co-working in Mindpark Helsingborg - THINK Open Space","date":1556089200000,"city":"Helsingborg","link":"https://www.meetup.com/THINKOpenSpace/events/260724475/","description":"Come and join us, working together with your own project or other tasks (bring laptop etc.). In Helsingborg, just beside the Campus near the harbour. A free event, come and go as you like. There is a cafe so you can buy coffee, tea and lunch. Free internet. We run this event once...","free":true},{"title":"DevOps Meetup at Ignite tour - Swedish Microsoft ALM and DevOps Meetup","date":1556095800000,"city":"Älvsjö","link":"https://www.meetup.com/swedish-ms-alm-devops/events/260111137/","description":"This event will be accessible only to people attending Ignite tour. We will be talking for new attendees what this Meetup is all about and also present the latest news in Azure DevOps\n\nSign up at https://www.microsoft.com/sv-se/ignite-the-tour/stockholm (waitlist).","free":true},{"title":"Agile Team Health Check - DATA ANALYTICS - Achieving ANSWERS","date":1556105400000,"city":"Gothenburg","link":"https://www.meetup.com/meetup-group-LeMzTICZ/events/259867171/","description":"Team Barometer\n(Understanding and helping a team reach their full potential)\nWe spend the morning exploring how to conduct a team health check, learn how to know how a team feels about a task or work they are doing.\nEnjoyment or passing time?\n\nThe health check model will help you...","free":true},{"title":"nForum Q2 - 2019 - nforum","date":1556118000000,"city":"Göteborg","link":"https://www.meetup.com/nforum/events/259558891/","description":"Vi öppnar för bokning när vi har satt agendan (ca 2-4 veckor innan eventet).\n\n17:00 Mingel och lättare tilltugg (tillsammans med Javaforum)\n\n17:30 Välkommen\n\n17:35 Som en rockstar: Vad vi kan lära oss av musikbranschen - Martin Bäumer - Squeed AB\n\nDe verktyg och språk vi använder...","free":true},{"title":"Javaforum Q2 2019 - Javaforum Göteborg","date":1556118900000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209874/","description":"This meeting is sponsored by\nTextalk - vi gör världen lite mer tillgänglig\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 Scala for Java developers\nScala and functional programming can be scary at first for those of us coming from the OOP world. With a bunch of new conc...","free":true},{"title":"Workshop: Learn and practice ethical hacking using CTF - 0xFF Cyber Tech community","date":1556119800000,"city":"Stockholm","link":"https://www.meetup.com/0xFFse/events/260640801/","description":"Please note that the number of seats are strictly limited for this event and a (free) ticket is required.\n\nReserve your spot by registering on the event page to get your electronic ticket (unique number in the confirmation email).\n\nhttps://0xff.se/events/ctf-introduction-workshop...","free":true},{"title":" Women in IT - Event #18 - Women in IT Meetup","date":1556119800000,"city":"Göteborg","link":"https://www.meetup.com/Women-in-IT-Meetup/events/256676317/","description":"Welcome to April's event where you get a chance to inspire and get inspired. Software Skills (https://softwareskills.se/) invites us to an evening with many interesting talks and even offers to give advice with CV and interview techniques. If you want, bring your CV and all of yo...","free":true},{"title":"Product Management Night Stockholm @ Antler - Product Management Nights Stockholm","date":1556120700000,"city":"Stockholm","link":"https://www.meetup.com/Product-Management-Nights-Stockholm/events/260271902/","description":"*** Please register at http://bit.ly/2FQ26ia *** Spaces are limited ***\n\nProduct Management Night Stockholm is a local product management event where all members of the community are invited to join for an evening of exchange, knowledge and learnings. We are excited to announce A...","free":true},{"title":"sthlm.js #54 at Developers Bay","date":1556121600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-js/events/260503182/","description":"We're excited to announce sthlm.js #54 that we're organizing together with our friends at Developers Bay (https://developersbay.se/)! 🚀\n\nSchedule:\n\n🌯 18:00 - Doors open, food and drinks\n\n✍️😱 18.30 - Talk #1 Text editing and input conflicts - By Jesper Bylund\n\nHave you ever wor...","free":true},{"title":"Value Stream Identification - Lessons From The Wild by Carl Starendal - Göteborg Scaled Agile Framework Meetup","date":1556121600000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/259617759/","description":"Value Stream Identification - Lessons from the wild\n\nPresenter: Carl Starendal - SAFe SPCT and lean-agile trainer/coach/mentor\n\nTopic: In this 2 hour workshop Carl will share how he has in a practical manner approached identifying value streams in organizations using the tools pr...","free":true},{"title":"Code & Work together @ Comfort Hotel - Västerås Coffee and Code","date":1556121600000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/260422358/","description":"The meetup will be hold over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city!\n\nThe idea for this meetup is to the take the time to work on your side-projects,...","free":true},{"title":"EdTechXEurope Startup Pitch Competition - Gothenburg | Sweden","date":1556121600000,"city":"Göteborg","link":"https://www.eventbrite.com/e/edtechxeurope-startup-pitch-competition-gothenburg-sweden-tickets-58122052624?aff=ebapi","description":"Join us for the Swedish edition of the EdTechXEurope Ecosystem Events - a series of five local startup pitch competitions aiming to feature entrepreneurs transforming the future of learning and work in Europe. \nIn partnership with LearnSpace and AWS, we'll be showcasing 5 - 6 loc...","free":true},{"title":"A full day of data science - IBM workshops&labs","date":1556175600000,"city":"Kista","link":"https://www.meetup.com/IBM-workshopsandlabs/events/260173968/","description":"Venue: IBM Client Center, Kistagången 6, Kista\n\nDate: April 25th,[masked]\n\nA full day of data science awaits! On thursday, the week after easter, you’ll be given the opportunity to acquire knowledge and skills in advanced data science using IBM Watson Studio – our data science &a...","free":true},{"title":"BENUM AB - Arbeta seriöst med trådlösa mikrofonsystem i teatermiljö","date":1556175600000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-arbeta-seriost-med-tradlosa-mikrofonsystem-i-teatermiljo-biljetter-57160420356?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner - \"Theatrical Cut\"\nNIVÅ: AVANCERAD - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) har vi skapat ett träningstillfälle för dig som professionellt arbetar med trådlösa mikrofonsystem i ...","free":true},{"title":"BENUM AB - Introduktion Shure ADX1M och headsets i teatermiljö","date":1556191800000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-introduktion-shure-adx1m-och-headsets-i-teatermiljo-biljetter-57607277919?aff=ebapi","description":"Benum AB - Introduktion av Shure ADX1M och Shure headsets i teatermiljö\nNIVÅ: INTRODUKTION - DELTAGARE: 8 - 30\n\nSEMINARIE - INTRODUKTION\nSom ett av de första exportmarknaderna introducerar vi på Benum AB i samarbete med Shure UK den helt nya serien av myggmikrofoner och headset f...","free":true},{"title":"Open space on our roles in Test Management - Passion for Testing - Gothenburg","date":1556200800000,"city":"Göteborg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/260335534/","description":"There is a new normal regarding the role of the test lead or test manager. Testers have since long moved into teams trying take the full responsibility of the quality of their delivery. Still, there are many organizations where the complexity of a release or complexity of the org...","free":true},{"title":"Umbraco Meetup v.8 - Göteborg Umbraco Meetup","date":1556204400000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Umbraco-Meetup/events/259892260/","description":"Migration från v.7 till v.8 – med Callum Whyte\n\nVad exakt innebär det att migrera en Umbraco v.7 site till v.8, och hur kan vi på bästa sätt börja dra nytta av vad den senaste och bästa versionen har att erbjuda?\n\nUnder sin presentation kommer Callum gå igenom migrationsprocessen...","free":true},{"title":"Introduction to Docker - West Forest Tech meetup","date":1556206200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/259921899/","description":"Docker has quickly become a very popular technology for hosting and running applications, no matter what programming language or technology is used. An application that is made to work with Docker can just as easily be deployed to any of the major cloud developers, on-prem data c...","free":true},{"title":"💥 Fika.JS Meetup #2: Gaming UIs in React / Refactoring with JSCodeShift - FikaJS","date":1556206200000,"city":"Stockholm","link":"https://www.meetup.com/FikaJS/events/260396413/","description":"Hey javascript lovers 👋 We are super happy to announce the next FikaJS Meetup 🎉 The event will take place at Nordnet's office at Alströmergatan 39, 17:30 25th April.\n\nThanks a bunch to our awesome sponsors for making this possible:\n0+X (www.0x.se).\nNordnet (www.nordnet.se)\n\n# E...","free":true},{"title":"Distributed Request Tracing & Sharding Actors with a Distributed Hash Table - Scala Stockholm","date":1556206200000,"city":"Stockholm","link":"https://www.meetup.com/Scala-Stockholm/events/260258142/","description":"* 17.30 Light food and mingle\n* 18.00 Welcome (Truecaller &amp; Enno)\n* 18.05 Distributed Request Tracing (Lev Khomich, Truecaller)\n* 18.50 Sharding Actors with a Distributed Hash Table (Francesco Di Muccio, Truecaller)\n* ca 20.00 Move over to a pub nearby\n\nDistributed Request Tr...","free":true},{"title":"Coding For Lawyers! - Stockholm Legal Hackers","date":1556206200000,"city":"Stockholm","link":"https://www.meetup.com/StockholmLegalHackers/events/259899303/","description":"Welcome to Coding for Lawyers!\n\nWe have the honour to welcome all of our lawyer members for an evening-long GoTech workshop with NOX Consulting at PwC Stockholm!\n\nIf you find yourself constantly wishing that you understood what programming is, what code means and how it is built ...","free":true},{"title":"Testjä***r - En återblick till att vara först in som teknisk testare - Agila Testare","date":1556206200000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/260676274/","description":"Att som testare komma in i en verksamhet där rollen testare tidigare saknats kan vara både nervöst och spännande.\nVilka utmaningar har jag framför mig? Hur ser mina nya kollegor på testar-rollen? Var ska jag börja gräva?\nFrågorna är många och de möjliga svaren desto fler. En verk...","free":true},{"title":"Startup Dojo S07E08 - Malmö Startups","date":1556206200000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/255690475/","description":"• What we'll do\nIt is time for your favorite monthly startup event! Yay!\n\nIt may be cold outside but it is warm and cosy with inspiration, ideas and positive energy at the Dojo.\n\nGet the help you need to move past and beyond your next \"Do\" moment. Get assistance, make new friends...","free":true},{"title":"Stockholm Cybersecurity Meetup - Sthlm Security Meetup","date":1556208000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/256041170/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"0x16, the past, the present and the future - StockholmCpp","date":1556208000000,"city":"Solna","link":"https://www.meetup.com/StockholmCpp/events/259952788/","description":"Welcome to our 22nd evening with talks about C++!\n\nI am more than happy that with ÅF as event sponsor we will visit a, for us, new location. Thanks a lot ÅF (http://www.afconsult.com) for hosting this event !\n\nWe will have a great mix of talks that makes me really excited!\nHere t...","free":true},{"title":"Cloud Storage - GDG Cloud Stockholm","date":1556208000000,"city":"Stockholm","link":"https://www.meetup.com/GDG-Cloud-Stockholm/events/260115625/","description":"Where: Kvadrat, Kungsbroplan 3A\nWhen: 18.00 (Talks begin at ..)\nFood&amp;Drinks: Yessir!\n\nAgenda:\n\n1. Google Cloud Spanner vs. CockroachDB and open floor for cloud storage discussions\n- Peter Svensson, WASDER.\n\n2. Why you should put your internal tools on the internet.\nEmbark Stu...","free":true},{"title":"Malmö C++ User Group - Meeting 0x10 - Game Habitat","date":1556208000000,"city":"Malmö","link":"https://www.meetup.com/MalmoCpp/events/260276880/","description":"Meetup of the Malmö C++ User Group.\n\nSignup Here on Meetup!\n\nThe Malmö C++ User Group is doing a short field trip. We are going to Game Habitat.\n\nGame Habitat is a community focused non profit organisation based in Malmö. Their mission is to turn southern Sweden into the best pos...","free":true},{"title":"Let's play football (Outdoor) - Malmö Women Football","date":1556209800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Women-Football/events/260397674/","description":"Hej, we are a group of girls playing football. If you want to give it a try, join our meet-up. We play every Thursday evening.\n\nThis Thursday we start our outdoor season. We will meet to play in a small football pitch in Sorgerfri.\n\nPlaying with us is free, all you need is sport ...","free":true},{"title":"Agila Göteborg hos Alten","date":1556257500000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/256041031/","description":"Kom och nätverka och låt dig inspireras. Frukost och erfarenhetsutbyte och diskussioner runt deltagarnas egna ämnen! Denna gången ses vi hos Alten, på Theres Svenssons gata 15.\n\nDörren står öppen &amp; frukosten är framdukad från 7:45 - vi drar igång kl 8.00!","free":true},{"title":"Smart (AI) Healthcare & Life science workshop","date":1556260200000,"city":"Lindholmen","link":"https://www.eventbrite.com/e/smart-ai-healthcare-life-science-workshop-tickets-60045954065?aff=ebapi","description":"Place: AI innovation Sweden, Lindholmen\r\nParticipants: Academic and professionals within the domain of semantics, AI and healthcare and life science, with Harold Solbrig, Harald Sacks, Martin Ingvar, Mark von Rosing and special invited guests/participants.\r\nAgenda\r\n\r\n\r\n8:30 Morni...","free":true},{"title":"Hackaton: Röststyrningstjänster med hjälp av Google Home - Claremont Tech Labs","date":1556348400000,"city":"Stockholm","link":"https://www.meetup.com/Claremont-Tech-Labs/events/259385963/","description":"Lördagen den 27 april välkomnar vi dig till DISCOVER:HACKATHON! Årets uppgift går ut på att i lag ta fram kreativa lösningar med hjälp av öppna API:er och Google Home. Välkommen att anmäla dig själv eller ett lag till tävlingen!\n\nDu kommer i team utveckla en lösning som ska under...","free":true},{"title":"Getting To Know React - Coffee'n'Code Gothenburg","date":1556350200000,"city":"Göteborg","link":"https://www.meetup.com/coffeencodegbg/events/258095019/","description":"Would you like to learn how to incorporate the fastest growing JavaScript library into your next front-end project?\nThis one day workshop will introduce you to React basics where you will learn about reusable components, state and props, and component lifecycle methods. You will ...","free":true},{"title":"Global Azure Bootcamp 2019 - Gothenburg - DOUGH - DevOps Usergroup Gothenburg","date":1556352000000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/255061783/","description":"Welcome to Global Azure Bootcamp! All around the world user groups and communities want to learn about Azure and Cloud Computing!\n\nOn April 27, 2019, all communities will come together once again in the sixth great Global Azure Bootcamp event! Each user group will organize their ...","free":true},{"title":"Global Azure Bootcamp 2019 - Skåne Azure User Group","date":1556352000000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/257156853/","description":"Skåne Azure Usergroup is excited to invite you to the Global Azure Bootcamp 2019 on April 27. This is an event you mustn’t miss if you are working with Azure or plan to work with Azure!\n\nBe prepared for exciting presentations and demos about sizzling hot new technologies, includi...","free":true},{"title":"Welcome to Global Azure Bootcamp! - Stockholm Azure Meetup","date":1556355600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/259465900/","description":"All around the world user groups and communities want to learn about Azure and Cloud Computing.\n\nOn April 27, 2019, all communities will come together once again in the sixth great Global Azure Bootcamp event!\n\nThe day will be a mix of labs and presentations.\n\n# Presenters\n\nPrese...","free":true},{"title":"AWS Serverless meetup Örebro - AWS User Group Örebro","date":1556551800000,"city":"Örebro","link":"https://www.meetup.com/AWS-User-Group-Orebro/events/260338709/","description":"Join us for a fun AWS meetup with focus on serverless!\nEat, drink and converse with other AWS enthusiasts.\n\nBringing a computer is recommended but not a requirement.\n\nAgenda:\n\n17:30 - Meet, greet and eat!\n18:00 - Intro AWS Meetup group Örebro!\n18:15 - Tech Talk - Building resilie...","free":true},{"title":"SYNCHWAKEUP: INFLUENCER MARKETING - Synch Meetup","date":1556778600000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/260640090/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nOn May 2, 2019, this semester’s fifth seminar in the SynchWakeup Series will take place at Synch’s office. Synch’s Ludvig ...","free":true},{"title":"Enterprise Design Thinking  - IBM workshops&labs","date":1556780400000,"city":"Kista","link":"https://www.meetup.com/IBM-workshopsandlabs/events/260569130/","description":"Enterprise Design Thinking - Design driven project statements and product development with cloud-based platform services.\n\nFROM INSIGHT TO IDEA\n- Creating a user centered service (Led by Magnus Dahlhjelm, Creative Director IBM Studio)\n\nAn advanced introduction and hands on sessio...","free":true},{"title":"HANDS-ON-WORKSHOP: Machine Learning on TensorFlow and Hopsworks - Luleå Datacenter Meetup","date":1556794800000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/260663564/","description":"What is Machine Learning? How do I build an end-to-end Machine Learning on TensorFlow and Hopsworks\n\nData may be the new oil, but refined data is the fuel for AI. Machine learning (ML) systems are only as good as the data they are trained on and getting the data in the right form...","free":true},{"title":"What's on - Blockchain - Sundsvall Blockchain Meetup","date":1556802000000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Blockchain-Meetup/events/260503863/","description":"Har din organisation ett arbete på gång kring blockkedjor? Arbetar ni redan med det? Funderar ni på att utforska området? Kom och dela med er av era initiativ, planer och tankar och låt er inspireras av andra.","free":true},{"title":"Gothenburg Django Meetup - Göteborg Django Meetup","date":1556809200000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Django-Meetup/events/260806690/","description":"Are you a well seasoned Pythonista?\nOr a total beginner lost in the djungle of Django?\nWelcome to a free &amp; open space where you can share your knowledge, pick up some new tricks, learn from masters or simply code in a nice and welcoming atmosphere.\n\nMeetups will be in cozy ca...","free":true},{"title":"Functional Programming in Haskell - Software Developers Karlstad","date":1556811000000,"city":"Karlstad","link":"https://www.meetup.com/Software-Developers-Karlstad/events/260304550/","description":"This time Erik Bäckman will with a presentation introduce us to Haskell, a 30 year old functional programming language which has defined the way functional programming works, as well as inspired many other languages.\n\nSince functional programming paradigms have made their way int...","free":true},{"title":"Unboxing the Samsung Galaxy Fold - Up-close with the Samsung Galaxy Fold","date":1556899200000,"city":"Stockholm","link":"https://www.meetup.com/Up-close-with-the-Samsung-Galaxy-Fold/events/259241959/","description":"The Fold is released this day in Sweden! I'm picking one up and we'll gather around and unbox it together.","free":false},{"title":"Säkra din plats till ITARC 2019 - Sveriges största konferens för IT-arkitekter! - Dataföreningen Kompetens seminarier och workshops","date":1557122400000,"city":"Nacka","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/259296507/","description":"Välkommen på ITARC 2019 och möt talare från IASA Global, Combitech, Folksam, Pensionsmyndigheten, Svenska Spel och Microsoft som belyser förtroende ur olika infallsvinklar som berör it-arkitekter.\n\nHur bygger du förtroende? Användare av digitala tjänster får ta emot ständiga larm...","free":true},{"title":"DF@GT: AI-driven kundanalys - Dataföreningen Meet&Learn","date":1557147600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/259262798/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under våren.\n\nTredje och sista seminariet för våren är om vad som är möjligt med den nya generationen verktyg för kundanalys. Dina konkurrenter kommer garanterat att ta vara på d...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1557154800000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838017/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"DSpot: Förbättrade enhetstester med hjälp av AI - Claremont Tech Labs","date":1557156600000,"city":"Stockholm","link":"https://www.meetup.com/Claremont-Tech-Labs/events/260144322/","description":"Använder du enhetstester och är trött på att skapa nya testfall manuellt? Har du någon gång önskat att varianterna kunde skapas automatiskt?\n\nVerktyget ”DSpot”, skapat av KTH-professorn Benoit Baudry, tar befintliga enhetstester som input och föreslår tillägg/ändringar till de be...","free":true},{"title":"The Copyright Directive - the Death of Creativity? - Critical Tech","date":1557156600000,"city":"Malmö","link":"https://www.meetup.com/Critical-Tech/events/260635925/","description":"A highly controversial copyright reform has been adopted by the EU legislators this spring. But how worried should we be about the proposed #linktax and #uploadfilters?\n\nThe proposal has been widely criticized by human rights advocates, internet activists, youtubers and millions ...","free":true},{"title":"Apache Beam meetup 2: Beam at Spotify + Beam at EQT + tech deep dive - Apache Beam Stockholm","date":1557158400000,"city":"Stockholm","link":"https://www.meetup.com/Apache-Beam-Stockholm/events/260634514/","description":"The Beam meetup Stockholm is back. We want to invite you to join us for the 2nd Beam meet up in Stockholm, to get an update on what is going on in the land of streaming analytics, learn how it is used by your peers, discuss and have your questions answered.\n\nWe will have 3 speake...","free":true},{"title":"STHLM TECH MEETUP with byFounders + HackerOne - STHLM TECH Meetup","date":1557158400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/260365673/","description":"RSVP here but you MUST also register at www.sthlmtech.com\n\nSTHLM TECH Meetup is Europe's largest gathering of startups each month.\n\nThis month we are super excited to have byFounders, a very impressive collective of founders which just launched Europe's newest €100 Million Nordic...","free":true},{"title":"Tech Talk #10: Security by Design - GO SEE TECH TALKS","date":1557241200000,"city":"Stockholm","link":"https://www.meetup.com/Go-See-Tech-Talks/events/259724247/","description":"RSVP here but SIGN UP on https://goseetechtalks-no10.eventbrite.com!\n\nFor our next tech talk, we will look into a few cases of known security breaches whose effect went beyond the world of technology. How can the average Joe be affected by the decisions taken by the developers te...","free":true},{"title":"Anne-Marie Eklund Löwinder and the keys of the internet - Go Hack Yourself Meetup","date":1557241200000,"city":"Stockholm","link":"https://www.meetup.com/Go-Hack-Yourself-Meetup/events/260668683/","description":"Join us for the next Go Hack Yourself meetup featuring a keynote talk from security expert and Swedish Internet Foundation’s CISO Anne-Marie Eklund Löwinder. She will be with us to talk about the famous “keys to the Internet” otherwise known as Domain Name System Security Extensi...","free":true},{"title":"What does “production ready” really mean for a Kubernetes cluster? - Cloud Native Northern Sweden","date":1557241200000,"city":"Umeå","link":"https://www.meetup.com/Cloud-Native-Northern-Sweden/events/260276456/","description":"Ok, I got Kubernetes up and working.\n\nNow what does it actually take to run this thing?\n\nLucas Käldström will join us in Umeå and talk about \"Day 2 operations\":\n-What does it mean to secure a cluster for production usage?\n-What is high availability in the context of Kubernetes?\n-...","free":true},{"title":"Introduction to 5G – Face to Face  - West Forest Tech meetup","date":1557243000000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/260275969/","description":"The mobile phone industry is periodically upgraded with new standards approximately every ten years. Interesting enough they have arrived at every shift of decade (year 1980, 1990, 2000 and 2010).\n\nThe fifth generation (5G) is expected to go commercial in most parts of the world ...","free":true},{"title":"Recap from //Build + Containerized Builds - Swedish Microsoft ALM and DevOps Meetup","date":1557243000000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/260111153/","description":"17:30 - Drop in, snacks\n\n18:00 - DevOps Recap from //Build 2019\nWith the //Build conference just being held, we will recap what's new around Azure DevOps and other interesting areas\n\n18:45 - Keeping your builds green using Docker\nJakob Ehn - Active Solution\n\nWith the number of te...","free":true},{"title":"Titta på keynote från Google i/o - Digital utveckling i västra och södra Sverige","date":1557243000000,"city":"Göteborg","link":"https://www.meetup.com/digi-vast-syd-sverige/events/259939202/","description":"Tillsammans kolla på Googles utvecklarkonferens i/o och de keynotes som inleder det hela.\nhttps://events.google.com/io/","free":true},{"title":"Meetup hos Altran - Office 365 User Group Göteborg","date":1557243000000,"city":"Göteborg","link":"https://www.meetup.com/Office-365-SharePoint-Goteborg/events/259922520/","description":"17:30: Mingel\n\n18:00: Välkommen till Office 365 User Group hos Altran\n\n18:05: Session 1: Hamed Ghodrat från Altran kör en dragning om hur de byggt ett ärendehanteringssystem på PowerApps.\n\n18:45: Mingel, Mat och Öl\n\n19:15: Session 2: TBD\n\n20:00: Avslut av eventet","free":true},{"title":"Cost Optimization in AWS - from AWS Loft  - AWS user group Gothenburg","date":1557243000000,"city":"Göteborg","link":"https://www.meetup.com/AWS_user_group_Gothenburg/events/260472313/","description":"Most welcome to the next AWS user group meet-up where Liga at AWS and Theo at Burt will give a lecture on Cost optimization in AWS spanning from best practices to practical tips.\n\nAgenda\nCost Optimization in AWS - five pillars of cost optimization and available tools to support c...","free":true},{"title":"Advanced surface modelling within mechanical design - STAR TECH Stockholm","date":1557244800000,"city":"Solna","link":"https://www.meetup.com/STAR-TECH-stockholm/events/260340122/","description":"We are going to learn more about advanced surface modelling in the mechanical design software called solidworks. We will also go thrue som handy trix from the latest release.","free":true},{"title":"BSD Users Stockholm Meetup #6","date":1557244800000,"city":"Stockholm","link":"https://www.meetup.com/BSD-Users-Stockholm/events/259528492/","description":"It is time for the sixth BSD Users Stockholm Meetup!\n\nWe meet at the B3 offices in central Stockholm to talk about our favorite operating systems. Mark your calendar for May 7,[masked] (or until we run out of things to talk about).\n\nSchedule will be published later\n\nThere are als...","free":true},{"title":"VIA-Certifiering med Kramer 8 maj (Stockholm)","date":1557298800000,"city":"Kista","link":"https://www.eventbrite.com/e/via-certifiering-med-kramer-8-maj-stockholm-biljetter-55959200475?aff=ebapi","description":"Välkommen på VIA-certifiering!\nVi ger dig alla verktyg för att du ska bli en fulländad VIA-installatör.Vi går igenom installation, konfigurering samt ger dig all kunskap i VIA:ns alla funktioner.","free":true},{"title":"Evertiq Expo Linköping 2019","date":1557298800000,"city":"Linköping","link":"https://www.eventbrite.com/e/evertiq-expo-linkoping-2019-tickets-53344737546?aff=ebapi","description":"Join the industry leaders for Evertiq Expo Linköping - featuring discussions and exhibits on advanced and emerging technologies in printed circuit board design, the current component situation and more! Come meet your colleagues, competitors, partners and future customers.\nLinköp...","free":true},{"title":"Code Lunch Lund: What the Webpack?! Recipes for 2019 - tretton37 Tech Skåne","date":1557309600000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/259676656/","description":"Join Andreas Martinsson as he takes you on a tour through the vast (and initially daunting) mass of functionality that is Webpack. In this talk Andreas will walk you through the most useful and interesting aspects he has found in Webpack while digging through the source code. Aft...","free":true},{"title":"Talk + workshop: crafting voice and tone  - Stockholm UX writing and content design","date":1557327600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-UX-writing-and-content-design/events/260060316/","description":"Whether or not you've planned it, your product already has a voice. That's why we need to craft one our users can believe. Choosing the right words, at the right time, for the right user starts with laying the ground with voice and tone.\n\nThis event is aimed at writers and design...","free":true},{"title":"\nAI, ML, DIGITAL TRANSFORMATION - VAD HÄNDER INOM TESTAUTOMATISERINGEN? - Regent - IT som det borde vara","date":1557328500000,"city":"Stockholm","link":"https://www.meetup.com/IT-som-det-borde-vara-Best-Practices/events/260850413/","description":"Digital transformation genererar ny teknik inom utveckling och test i rasande fart, testingenjörer måste kunna anpassa sig snabbt! Hur hjälper Artificial Intelligence och Machine Learning inom test? Vart är Continuous Testing och Performance Engineering på väg? Kort sagt: Vad är ...","free":true},{"title":"Go Meetup at Bonnier Broadcasting - Go Stockholm","date":1557329400000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/260663183/","description":"Let’s get together and share thoughts and experiences on the Go programming language.\n\nAgenda:\n\n17:30 – 18:00 Meet and greet\n18:00 – 18:20 Welcome\n18:20 – 18:50 TBA\n18:50 – 19:00 Break\n19:00 – 19:30 Testing at Tink — Jens Rantil\n19:30 – 20:00 Serverless Go with Google Cloud — Mar...","free":true},{"title":"Stockholm Video Tech Meetup at Spotify - Smoother Streaming with BBR - Stockholm Video Technology","date":1557331200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Video-Technology/events/260727823/","description":"We'll be hosting our next Stockholm Video Tech Meetup at Spotify!\n\n- Eirini Kakogianni from the Spotify Engineering Team will be talking about Smoother Streaming with BBR.\n\nWe'll also have a second talk announced soon, along with food and drinks.\n\nSome important notes:\n- There wi...","free":true},{"title":"Bryntum JavaScript Spring Meetup - Bryntum JavaScript Meetup","date":1557331200000,"city":"Stockholm","link":"https://www.meetup.com/Bryntum-JavaScript-Meetup/events/260641034/","description":"Spring is coming so let's meet and share some beer and pizza and talk JS!\n\nWe'll show off our latest progress including Scheduler 2.0 and the new Bryntum Gantt 1.0 which is released in 2-3 weeks. Updated agenda coming closer to the event.\n\nLooking forward to seeing you!\n\n/ Mats &...","free":true},{"title":"Microsoft Teams Meetup","date":1557331200000,"city":"Malmö","link":"https://www.meetup.com/MS-Teams-Meetup/events/260123642/","description":"Vi träffas och pratar Teams och Office 365! Anmäl intresse redan nu! Agenda kommer senare!\nMed vänlig hälsning, Adam","free":true},{"title":"Stockholm K8S and CNCF May 2019 - Stockholm Kubernetes and Cloud Native Computing","date":1557333000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-k8s/events/260846917/","description":"## When\n8 May 2019, 18:30-20:30 CEST\n\n## Where\nThe Embassy House (Embassy Linnégatan), Linnégatan 89C, Stockholm\nhttps://embassy.house/linnegatan/\n\n## Sponsor\nThis meetup is proudly sponsored by Objectif Libre (https://www.objectif-libre.com/en/)\n\n## Agenda\n• 18:00 Doors open\n• 1...","free":true},{"title":"Science! By Infotiv - Science! by Infotiv","date":1557379800000,"city":"Göteborg","link":"https://www.meetup.com/Science-by-Infotiv/events/260636462/","description":"Science by Infotiv\n\nInfotiv anordnar återigen en öppen frukostföreläsning med inriktning mot test och effektiv utveckling.\n\nFöredragshållare den 9 maj är:\n\n....................\n\n• Martin Karsberg, Infotiv:\n\n\"Resultaten från forskningsprojektet FramTest hos RISE: Industrins störst...","free":true},{"title":"Blockchain North - Luleå Datacenter Meetup","date":1557381600000,"city":"Boden","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/259759541/","description":"Publish this event here as well. I is an event organised by Boden business agency and the DIR project.\n\nWelcome to a full-day conference that will explain why blockchains have the potential to revolutionise the world economy. Listen to experts, participate in the discussion and n...","free":true},{"title":"JOIN: The Tour Stockholm - Looker Stockholm","date":1557382500000,"city":"Stockholm","link":"https://www.meetup.com/Looker-Stockholm/events/260723744/","description":"JOIN: The Tour is coming to Stockholm!\n\nMeet with Looker experts, data mavericks, and industry thought leaders, all on-hand to share proven insights on how to become more data-driven:\n\n- Learn about our vision behind the Looker data platform\n- Explore tips, tricks and best practi...","free":true},{"title":"Data Server Day 2019 - Stockholm IBM Analytics","date":1557383400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-IBM-Analytics/events/260445514/","description":"Did you know that Data Server Day is coming soon? This event is where you should be if you want to know more about the development of data storage, data quality and analysis of data. This year with an extra focus on the importance AI has today.\n\n----------------------------------...","free":true},{"title":"Data Server Day 2019 - Cloudera (Hortonworks) Sweden","date":1557383400000,"city":"Stockholm","link":"https://www.meetup.com/Cloudera-Hortonworks-Sweden/events/260444540/","description":"Did you know that Data Server Day is coming soon? This event is where you should be if you want to know more about the development of data storage, data quality and analysis of data. This year with an extra focus on the importance AI has today.\n\n----------------------------------...","free":true},{"title":"Password-less - FIDO2/WebAuthn the Future of User Authentication - Swenug Stockholm","date":1557414000000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/260726277/","description":"Passwords aren't working: over 80 percent of security breaches are down to password related attacks. Users can be fooled by social engineering and routinely pick passwords that are too simple and easy to guess or reuse them for multiple services.\n\nThe FIDO (Fast Identity Online) ...","free":true},{"title":"Cloud Native Application Development on Microsoft Azure - Göteborg Azure Study Group","date":1557414000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Azure-Study-Group/events/260399556/","description":"Welcome to a meetup about how to build modern technology applications on the Azure platform. Johan Andolf from Microsoft will take us through a scenario of a high data throughput application where the architecture includes load balancing, containers on Kubernetes, serverless code...","free":true},{"title":"SAST Väst Q1.5","date":1557414000000,"city":"Göteborg","link":"https://www.meetup.com/SAST-Vast/events/260281839/","description":"Välkommen till att fira in att försommaren börjar anas i horisonten!\n\nDetta firande tänkte vi göra genom SAST- årets Q1.5-möte och en mer socialt betingad kväll på Spike Brewery i Gamlestan. För vägbeskrivning så gå till: http://www.spikebrewery.com/taproom\n\nMisströsta inte ni so...","free":true},{"title":"How about we take our first meetup!! - Information and Blockchain Technology IBT","date":1557417600000,"city":"Stockholm","link":"https://www.meetup.com/Information-and-Blockchain-Technology-IBT/events/260510990/","description":"Hello fellow blcokchainers!\nYes, it's been really long time since I last posted something, and it's been really really long time since I created this group but never managed to arrange the first meetup.\nHow about we kick-start by introducing ourselves to each other and share our ...","free":true},{"title":"Product Discovery – lär dig snabbt och skeppa med självförtroende - Avanza Tech Meet Up","date":1557467100000,"city":"Stockholm","link":"https://www.meetup.com/Avanza-Tech-Meet-Up/events/260667492/","description":"I jakten på snabba kundinsikter riskerar vi att släppa silvertejpade lösningar som teamet inte känner någon yrkesstolthet för. Att bygga robusta, användarvänliga och förvaltningsbara lösningar är både kostsamt och tar tid – tid som vi inte alltid har när vi ska iterera fram den p...","free":true},{"title":"IoT Sthlm #31: Long-range wireless - Internet of Things Stockholm","date":1557759600000,"city":"Stockholm","link":"https://www.meetup.com/IoTStockholm/events/259697557/","description":"Welcome to an evening of interesting how-tos and case studies with a focus on current and future wireless technologies!\n\nTalks:\n\nOpportunities in Narrow Band IoT\nAdam Boström, Product Manager IoT at 3 Sverige\n\nTracking objects in space solutions, Marc Rappe, New Growth Initiative...","free":true},{"title":"Red Hat Enterprise Linux 8 and OpenShift 4 | Release - Grow by PWNY","date":1557761400000,"city":"Stockholm","link":"https://www.meetup.com/Improve-by-PWNY/events/260374659/","description":"Come and join PWNY and RedHat to hear about the upcoming releases of RHEL 8 and OpenShift v.4.\n\nWe will be speaking about the new functions and benefits of RHEL8.\nMain Speaker: Markus Koch - Technical enablement manager Red Hat\n\n- RHEL 8 Core Changes\n- CoreStream, AppStream and V...","free":true},{"title":"A look into the near future where HW and SW blend together. - Skåne Scaled Agile Meetup","date":1557763200000,"city":"Lund","link":"https://www.meetup.com/Skane-Scaled-Agile-Meetup/events/260829368/","description":"A look into the near future where hardware and software blend together – and how to scale-up solutions using Lean-Agile principles.\n\nLean-Agile principles have delivered systems faster, more predictably, and with better quality. Can these same principles produce the same results ...","free":true},{"title":"Nordic Security Summit 2019 - Stockholm GDPR Meetup","date":1557818100000,"city":"Johanneshov","link":"https://www.meetup.com/Stockholm-GDPR-Meetup/events/260765112/","description":"IBM Security Summit will welcome cyber security and IT professionals from across Nordics to tackle key issues at the heart of your business and discover, determine and deliberate the latest developments, strategies and technologies available to successfully defend organizations a...","free":true},{"title":"AGENDA UPDATED - OpenShift Sweden Spring Meetup! ","date":1557846000000,"city":"Stockholm","link":"https://www.meetup.com/Openshift-User-Group/events/260304829/","description":"Hi OpenShifters and other agile transformers!\n\nWe are meeting May 14th 2019 starting at 5pm.\nThis time we meetup at Capgemini, Fleminggatan 18, Stockholm.\n\nAGENDA:\n\n17:00 Doors Open, drinks, socialising, small talk\n17:15 - 17:20 Word from our host, Capgemini\n\n17:20 -17:55 Autosca...","free":true},{"title":"Machine learning och hemmaautomation - Kvällens sponsor Sigma ITC - Swenug Göteborg","date":1557846000000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/260499517/","description":"Session 1\nHemautomation för den händige\n\nBeskrivning\nTillhör du den kategorin människor som tycker att off-the-shelf-lösningar är för smidiga?\nKan det vara så att du har för mycket fritid eller bara vill ha full kontroll?\nVi går från beslutsångest inför inlåsning i ekosystem till...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1557849600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/257902572/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Scrum Beers Göteborg","date":1557851400000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/260486644/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"VIA-Certifiering med Kramer (Kungsbacka)","date":1557903600000,"city":"Kungsbacka","link":"https://www.eventbrite.com/e/via-certifiering-med-kramer-kungsbacka-biljetter-55959621735?aff=ebapi","description":"Välkommen på VIA-certifiering!\nVi ger dig alla verktyg för att du ska bli en fulländad VIA-installatör.Vi går igenom installation, konfigurering samt ger dig all kunskap i VIA:ns alla funktioner.","free":true},{"title":"Business Design & Smart Cities - Lunch & Learn - Business Design - Göteborg","date":1557914400000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/260820677/","description":"During September 2019, in collaboration with Livework and Smart City innovators in Gothenburg we are co-hosting \"21st Century City GBG\". The event will explore wicked challenges facing urban environments this century and how technology, collaboration and design can help us to sol...","free":true},{"title":"Testing with testautomation - West Forest Tech meetup","date":1557934200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/260441056/","description":"Whom this event is for: Developers, Testers or leaders working with test frameworks for testautomation. or wanting to..\n\nHeadlines for this evening:\nWhat testautomation in test is\nWhat can testautomation do for you and the companies processes\nBest practice input - how to start an...","free":true},{"title":"Legal Tech Talks - Stockholm Legal Hackers","date":1557934200000,"city":"Stockholm","link":"https://www.meetup.com/StockholmLegalHackers/events/260640934/","description":"Legal Tech comes with challenges and opportunities. Efficiency, automation, the new roles for lawyers to play. Who will be affected? What will our field look like in a few years? Do we really need to learn how to code before we are out of a job?\n\nJoin us to hear how Christina Blo...","free":true},{"title":"4th Biologics Symposium - CMC | Stockholm","date":1557990000000,"city":"Norrmalm","link":"https://www.eventbrite.co.uk/e/4th-biologics-symposium-cmc-stockholm-tickets-59013909191?aff=ebapi","description":"We are proud to announce the second event in our series of free scientific symposia for 2019! These events will focus on the CMC aspects for the development of biopharmaceuticals.\nA panel of industry experts will cover a wide range of topics related to CMC such as formulation dev...","free":true},{"title":"Umbraco Meetup - Göteborg Umbraco Meetup","date":1558018800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Umbraco-Meetup/events/259892467/","description":"Save the date!\n\nDen 16/5 är det dags för Umbraco Meetup hos Webmind. Mer info om kvällens agendan kommer inom kort.\n\nVi bjuder som vanligt på god mat, kall öl och trevligt sällskap. Kom hit, ät, drick, lyssna på intressanta presentationer och snacka Umbraco.\n\nHoppas att vi ses!","free":true},{"title":"#t12t meetup #15 - Global Accessibility Awareness Day - t12t - Stockholm","date":1558020600000,"city":"Stockholm","link":"https://www.meetup.com/t12t-Stockholm/events/260048922/","description":"It's time for our biggest meetup yet!\nSpotify will host us for our Global Accessibility Awareness Day (GAAD) meetup in their new headquarters at Regeringsgatan. We have a great lineup of speakers – including international keynote speaker Molly Watt, flying in from the UK 🇬🇧\nIt ...","free":true},{"title":"WordPress Göteborg","date":1558020600000,"city":"Göteborg","link":"https://www.meetup.com/WordPress-Gothenburg/events/260476581/","description":"Nu är det dags för WordPress-meetup igen hos Oderland på Östra Hamngatan i Göteborg.\n\nVi kommer bland annat prata om personalisering, Gutenberg och säkerhet. Kom och umgås med andra WordPress-fantaster! Det finns möjlighet att mingla, träffa nya kontakter och bolla WordPress-fråg...","free":true},{"title":"React - Revisited - Coffee'n'Code Stockholm","date":1558164600000,"city":"Stockholm","link":"https://www.meetup.com/CoffeenCodeSthlm/events/259358260/","description":"You already know the basics of React. Now, you would like to get into more advanced use cases and get cracking with developing more complex applications. If that's the case - then this is the meetup for you.\n\nThis one day workshop will introduce you to state management (using Red...","free":true},{"title":"Angular workshop for girls: build your first Angular application from scratch - Hon kodar;","date":1558166400000,"city":"Stockholm","link":"https://www.meetup.com/Hon-kodar/events/260501178/","description":"We are the girls who love code and we want to share our passion with you! Our aim is to increase diversity and bring more women into IT.\n\nAre you a girl? Do you have some knowledge about modern front-end development and want to get some hands-on experience with a new technology? ...","free":true},{"title":"Årets första DCU-träff - Användargruppen för Delphi i Göteborg","date":1558166400000,"city":"Skövde","link":"https://www.meetup.com/delphi-gbg/events/259952848/","description":"Hej alla glada!\n\nVästgöta-Data AB bjuder nu in er till årets första DCU-träff som kommer handla om:\n\n• Smart fildelning med ProVide - Genomgång av vår flaggskeppsprodukt med mycket fokus på teknik.\n\n• Djupdykning i valfria områden - Vi kikar på de tekniska lösningar ni vill.\n- Pr...","free":true},{"title":"Big Data With Scala & Spark Certification Training Bootcamp - Live Instructor Led Classes | Certification & Project Included | 100% Moneyback Guarantee  |  Stockholm, Sweden","date":1558225800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-with-scala-spark-certification-training-bootcamp-live-instructor-led-classes-certification-tickets-37331514565?aff=ebapi","description":"Big Data With Scala & Apache Spark Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Scala & Spark certification training boot camp with 100% money back guarantee is designed to impart knowledge, skills, and hands-on experience required to bec...","free":false},{"title":"Free Webinar on Big Data with Scala & Spark - Live Instructor Led Session | Limited Seats | Stockholm, Sweden","date":1558229400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/free-webinar-on-big-data-with-scala-spark-live-instructor-led-session-limited-seats-stockholm-sweden-tickets-60520467347?aff=ebapi","description":"Greetings from CloudxLab!  \nAt CloudxLab we have a free Live Webinar on Big Data with Spark & Scala. This introductory session is for those who want to learn as well as for those who want to practice.\nPlease register here to confirm your seat.\n\n\nHere's what you'll learn\n1. What...","free":true},{"title":"Säkerhetskryssning 2019 - Dataföreningen Meet&Learn","date":1558258200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/258586941/","description":"FULLBOKAT!\n\nSäkerhetskryssningen är den personliga konferensen där du kan sitta ner med norra Europas informationssäkerhetselit och diskutera dina specifika yrkesutmaningar och få konkreta tips på hur du kan lösa dem.\n\nUnder 46 timmar bjuder vi på tolv aktuella seminarier ombord ...","free":false},{"title":"Lunchföreläsning: AWS & Artificiell Intelligens - Linköping AI","date":1558431000000,"city":"Linköping","link":"https://www.meetup.com/Linkoping-AI/events/260365859/","description":"Välkomna till en inspirerande lunchföreläsning med fokus på Artificiell Intelligens!\n\nHur jobbar Amazon med att integrera AI i sina lösningar. Hur ser det ut idag och vad kan vi förvänta oss om framtiden. Vilken är tekniken bakom och vilka konkreta kundnyttor ger det ?\n\nFöreläsar...","free":true},{"title":"HANDS-ON-WORKSHOP: Machine Learning - Luleå Datacenter Meetup","date":1558436400000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/260663851/","description":"This is the second ML-workshop out of two. The content of this workshop will be choosen by the participants in the first workshop that will be held on the 2 Maj,[masked]. (The agenda will be updated after this.) You do not need to attended the first workshop to participate in thi...","free":true},{"title":"Workshop: \"Learn how face recognition works\" with Jörgen Ahlberg - Linköping AI","date":1558450800000,"city":"Linköping","link":"https://www.meetup.com/Linkoping-AI/events/259756837/","description":"In this hands-on workshop you will learn how to use face recognition technologies and how to build your own system that can recognize faces and even emotions! Our mentor is LiU-researcher and serial entrepreneur Jörgen Ahlberg.\n\nModern face recognition algorithms like FaceNet can...","free":true},{"title":"Challenges in serverless computing, can we finally focus on just business logic? - Stockholm Serverless","date":1558452600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/260443795/","description":"İbrahim Gürses Software Engineer from Thundra will talk about challenges in serverless computing and then give a demo of Thundra. Talk starts at 18.00.\n\nTalk:\nChallenges in serverless computing, can we finally focus on just business logic?\n\nThe promise of every new tech in the so...","free":true},{"title":"Kotlin, hype or hyperproductive? - West Forest Tech meetup","date":1558539000000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/260440475/","description":"Are you curious about Kotlin? Perhaps you're not sure if it is The replacement for Java or just a fad that Android developers have inflated. Come, listen and partake in the discussion!\n\nKotlin is an open source, JVM language originally developed by JetBrains, the company behind t...","free":true},{"title":"Fourth Elixir Meetup - Malmö Elixir","date":1558539000000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Elixir/events/260710037/","description":"Let's discuss content on slack elixir slack, channel malmo-elixir\nMaybe, Elixir String Processing Optimization, more Nerves, macros, deployment","free":true},{"title":"Modern data warehousing Meetup by Solita - Data, Services, Digital transformation and Culture by Solita","date":1558627200000,"city":"Stockholm","link":"https://www.meetup.com/Data-Services-Digital-transformation-and-Culture-by-Solita/events/260665053/","description":"Please register through this link to reserve your seat: https://www.lyyti.fi/reg/Design_patterns_for_modern_data_warehousing_2752\n\nData warehouses have been built decades on top of traditional databases in on-premises servers. Now when modern data warehouses have become Data Plat...","free":true},{"title":"Frukostseminarium, Nycklar till framgångsrik AI - Dataföreningen Kompetens seminarier och workshops","date":1558677600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/260638083/","description":"Artificiell Intelligens är ett begrepp som florerar i många olika sammanhang, hypen är stor och förväntningarna är skyhöga. Somliga menar att det är relativt enkelt och går snabbt att börja utnyttja fördelarna med AI, andra menar att det är svårt och tidskrävande. Men vad är egen...","free":true},{"title":"Get together/hack-meeting 19.05 + ULUG annual meeting at Freespee - Uppsala Linux User Group","date":1558771200000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/260781196/","description":"Welcome to another friendly and creative meetup. This time Freespee will host us, so please check the map.\n\n• What we'll do\nSocialize, learn, help someone else and hack on our favourite projects!\n\nULUG is also having it's annual meeting, and members are free to participate (or ig...","free":true},{"title":"Frukostseminarium, Förflytta din verksamhet in i framtiden - Dataföreningen Kompetens seminarier och workshops","date":1558936800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/260537296/","description":"Framgångsrik verksamhetsutveckling kräver att nytta levereras till kunderna i tydliga mindre leveransomgångar. Men det betyder också att det måste finnas en förmåga att leda människor i förändring. Ett införande av nya produkter och tjänster handlar i många fall om att människor ...","free":true},{"title":"Infrastructure automation with Puppet - DevOps Malmö","date":1558971000000,"city":"Malmö","link":"https://www.meetup.com/DevOps-Malmo/events/259669143/","description":"Register Here:\nhttp://www.foocafe.org/malmoe/events/2246-infrastructure-automation-with-puppet\n\nAbstract:\nPuppet's latest set of open source tools enables both an agentless task-based approach, as well as agent-based declarative approach to infrastructure automation.\nThis session...","free":true},{"title":"Breakfast seminar: How to create your data-driven IoT solution - Data, Digital transformation, Services and culture by Solita","date":1559025000000,"city":"Göteborg","link":"https://www.meetup.com/Data-Digital-transformation-Services-and-culture-by-Solita/events/260665158/","description":"Join us for our breakfast seminar focused on IoT!\nSolita IoT Alliance lets you build modular solutions with ready-made and tested services and devices; you’ll get a quick start and more value for your business without losing your earlier investments. This event is for organizatio...","free":true},{"title":"Code Night #14","date":1559055600000,"city":"Stockholm","link":"https://www.meetup.com/codenight/events/258354277/","description":"Allt fler upptäcker serverlösa funktioner som körs på molntjänster från till exempel Amazon, Microsoft och Google. Än så länge handlar det oftast om väldigt specifika funktioner för stora och/eller varierande arbetsvolymer.\n\nMen potentialen för serverlöst är mycket större än så. ...","free":true},{"title":"Breakfast Seminar: How to create your data-driven IoT solution - Digital transformation, Data, Services and culture by Solita","date":1559111400000,"city":"Malmö","link":"https://www.meetup.com/Digital-transformation-Data-Services-and-culture-by-Solita/events/260665306/","description":"Join us for our breakfast seminar focused on IoT!\n\nSolita IoT Alliance lets you build modular solutions with ready-made and tested services and devices; you’ll get a quick start and more value for your business without losing your earlier investments. This event is for organizati...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1559574000000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838039/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Titta på WWDC19 keynote - Digital utveckling i västra och södra Sverige","date":1559575800000,"city":"Göteborg","link":"https://www.meetup.com/digi-vast-syd-sverige/events/259939087/","description":"Kolla in keynoten för Apples utvecklarkonferens WWDC tillsammans.\nhttps://developer.apple.com/wwdc19/","free":true},{"title":"Workshop Neo4j Basics - Stockholm","date":1559631600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/workshop-neo4j-basics-stockholm-tickets-54285556561?aff=ebapi","description":"Description\n\n\n\n\nCourse Code: Neo4j Basics\nDuration: 1/2 day, 9am-1pm\nSkill Level: Beginner\nDelivery Type: Classroom delivery with instructor\n\n\n\n\n\nAudience\n\nDevelopers, Administrators, DevOps engineers, DBAs, Business Analysts, and students.\n\n\nPrerequisitesYou don’t need any prev...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1559664000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258395640/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Digital jäntkraft no. 2 - Digital Jäntkraft i Östersund Meetup","date":1559664000000,"city":"Östersund","link":"https://www.meetup.com/Digital-Jantkraft-i-Ostersund-Meetup/events/260534034/","description":"Det blev ju kanon sist! Vi vill träffa er igen och hitta fler kvinnor (och ni som definierar er som kvinnor) som arbetar med att utveckla digitala produkter och tjänster i Östersund.\n\nVi bjuder vi på äta och dricka och pingis. Och utöver häng tänkte vi ha någon eller några dragni...","free":true},{"title":"Event For Sweden VPS Server Hosting – An Ideal Info Implementation","date":1559754000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/event-for-sweden-vps-server-hosting-an-ideal-info-implementation-tickets-52748355752?aff=ebapi","description":"Onlive Server introduced a new event for Sweden VPS Hosting. Chance for Sweden VPS seekers to find right hosting plans at right price limit Only Here. The event will be held on 5 June 2019 to 15 June 2019 and timing will be 10:00 AM to 6:00 PM at Stockholm, Sweden.\nOnlive Server ...","free":true},{"title":"React - REVISITED - Coffee'n'Code Gothenburg","date":1559979000000,"city":"Göteborg","link":"https://www.meetup.com/coffeencodegbg/events/259384564/","description":"You already know the basics of React. Now, you would like to get into more advanced use cases and get cracking with developing more complex applications. If that's the case - then this is the meetup for you.\n\nThis one day workshop will introduce you to state management (using Red...","free":true},{"title":"Workshop on PBPK with PK-Sim & MoBi (OSP Suite)","date":1560236400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-on-pbpk-with-pk-sim-mobi-osp-suite-registration-54750727901?aff=ebapi","description":"esqLABS is running a one-day hands-on PK-Sim® & MoBi® workshop on integrating PBPK with QSP on Tuesday 11th of June at the United Spaces Waterfront in Stockholm, Sweden as a satellite meeting to PAGE 2019. The workshop covers age-dependent PK, population simulations and drug-drug...","free":false},{"title":"Monthly Sthlm Web Dev Meetup","date":1560268800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/260822432/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"LEADERS IN DATA & INNOVATION - GAME NIGHT - Leaders in Data & Innovation Game Night","date":1560433500000,"city":"Stockholm","link":"https://www.meetup.com/LEADERS-IN-DATA-INNOVATION-GAME-NIGHT/events/260638519/","description":"Want to live out your dream of being a game show contestant? Think your analytics knowledge surpasses your peers?\n\nJoin Mixpanel, and a select group of product, marketing, and analytics professionals for a night of data-informed trivia. With four rounds of games, tasty bites, and...","free":true},{"title":"Umbraco Meetup – Post Codegarden, pre Umbraco Sweden Festival 2019 - Göteborg Umbraco Meetup","date":1560438000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Umbraco-Meetup/events/259892555/","description":"Save the date!\n\nDen 13/6 är det dags för Umbraco Meetup hos Webmind. Kvällens presentationer handlar om Codegarden och den kommande Umbraco Sweden Festival. Mer info om agendan kommer.\n\nVi bjuder som vanligt på god mat, kall öl och trevligt sällskap. Kom hit, ät, drick, lyssna på...","free":true},{"title":"Techstars Startup Weekend Sustainable Revolution Stockholm  - Techstars Startup Weekend Stockholm","date":1560528000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Startup-Weekend/events/260821308/","description":"---- It is a paid event, you can purchase your ticket here https://www.eventbrite.com/e/global-startup-weekend-sustainable-revolution-stockholm-tickets-57413861405 ----\n\nHave you ever thought of what can you achieve in only 54 hours?\n\nWith the right team, great ambition, a lot of...","free":true},{"title":"Workshop on PB-QSP, the future of QSP with PK-Sim & MoBi (OSP Suite)","date":1560582000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-on-pb-qsp-the-future-of-qsp-with-pk-sim-mobi-osp-suite-registration-54161531599?aff=ebapi","description":"esqLABS is running a one-day hands-on PK-Sim® & MoBi® workshop on integrating PBPK with QSP on Saturday 15th of June at the Freys Hotel in Stockholm, Sweden (after the PAGE Meeting). The workshop covers concepts and application of combining PK-Sim, MoBi and R to build your very o...","free":false},{"title":"Global DevOps bootcamp 2019 - Swedish Microsoft ALM and DevOps Meetup","date":1560585600000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/260111305/","description":"Global DevOps Bootcamp is a global event that will be held on Saturday June 15th and is all about DevOps on the Microsoft Stack. Centrally organized by Xpirit and Solidify and offered to you by this local partner. During this 1-day event we will join (Microsoft) DevOps communitie...","free":true},{"title":"Global DevOps Bootcamp 2019 - Gothenburg - DOUGH - DevOps Usergroup Gothenburg","date":1560585600000,"city":"Gothenburg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/260350574/","description":"Global DevOps Bootcamp is a global event that will be held on Saturday June 15th and is all about DevOps on the Microsoft Stack. Centrally organized by Xpirit and Solidify and offered to you by this local partner. During this 1-day event we will join (Microsoft) DevOps communitie...","free":true},{"title":"BLING project: Future of Blockchain in the Public Sector","date":1560756600000,"city":"Lindholmen","link":"https://www.eventbrite.co.uk/e/bling-project-future-of-blockchain-in-the-public-sector-tickets-58848896634?aff=ebapi","description":"This one day Conference in Gothenburg (Sweden) brings together learnings from across six countries in Europe on Blockchain technology for government. Engage in networking with colleagues from North Sea Region countries.","free":true},{"title":"DevOps and GitHub - Swedish Microsoft ALM and DevOps Meetup","date":1560871800000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/260111172/","description":"17:30 - Drop in, snacks\n\n18:00 - Working with GutHub and DevOps\nPierluigi Cau and Marco Cappelletto from GitHub will talk about the GitHub Ecosystem and how it works with DevOps\n\n19:30 - Working with GitHub and Azure DevOps\nMagnus Timner - Solidify\n\n19:45 - Wrap-up, discussions","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1561993200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838048/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1562083200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925785/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1565017200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838054/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1565107200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925790/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Gerrit User Summit 2019","date":1567058400000,"city":"Hisingen","link":"https://www.eventbrite.com/e/gerrit-user-summit-2019-tickets-58884641548?aff=ebapi","description":"The Gerrit Community is happy to announce the Gerrit User Summit & Hackathon 2019 - THE event of the year for everything related to Gerrit Code Review and the trunk-based development pipeline.\nThe Gerrit User Summit & Hackathon is hosted by Volvo Cars their HQ in Goteborg (Sweden...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1567526400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925792/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"SharePoint Saturday Stockholm 2019","date":1568442600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sharepoint-saturday-stockholm-2019-tickets-50305449955?aff=ebapi","description":"SharePoint Saturday Stockholm\r\nis a FREE event about the Modern Workplace based on SharePoint/Office365 and Azure! \r\nAfter the great success of #SPSSTHLM in 2014, 2015, 2016 and 2018 we want to thank the community and all Sponsors, Speakers, Crew and Attendess making this happen ...","free":true},{"title":"Javaforum Q3 2019 - Javaforum Göteborg","date":1568906100000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209883/","description":"The agenda will be finalized in the end of August 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after event mingle);\nFor those who still have energy at The Bishop Arms, Järntorget 6\n\nPro Tip #1\nHint: At the...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1569945600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925797/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"SearchStars Malmö 2019: Search Marketing Conference","date":1570687200000,"city":"Malmö","link":"https://www.eventbrite.com/e/searchstars-malmo-2019-search-marketing-conference-tickets-54755060861?aff=ebapi","description":"Welcome to SearchStars - Swedens Largest Conference in Search Marketing!\n\nThe Conference\nWe are really proud to present the third edition of SearchStars, a day filled with the stuff we love the most - Search Engine Optimization. Our esteemed expert speakers come from all over the...","free":false},{"title":"Titta på TensorFlow World keynote - Digital utveckling i västra och södra Sverige","date":1572364800000,"city":"Göteborg","link":"https://www.meetup.com/digi-vast-syd-sverige/events/259934917/","description":"Tillsammans kolla åtminstone på keynote från O’Reilly och TensorFlows konferens i oktober. Tidpunkt på dagen är inte spikad ännu och detaljer om tilltugg kommer tidigt under hösten.","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925800/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"The agenda will be finalized in the end of October 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after event mingle);\nFor those who still have energy at The Bishop Arms, Järntorget 6\n\nPro Tip #1\nHint: At th...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925804/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true}]