[{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":"2021-09-22 08:00","time":1632297600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/gfnqbsyccmbdc/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Teaser: Kubernetes - West Forest Tech meetup","date":"2021-11-11 17:30","time":1636651800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264053926/","description":"Kubernetes is an open-source container-orchestration system for automating application deployment, scaling, and management. It was originally designed by Google, and is now maintained by the Cloud Native Computing Foundation. Mikael is a consultant at West Forest Techno...","free":true},{"title":"Lärdomar från entreprenören bakom produktbolaget Black Cat - West Forest Tech meetup","date":"2021-11-18 17:30","time":1637256600000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268655135/","description":"Vill du lära dig mer om hur det är att driva ett produktbolag från start?Vill du höra om misstagen från en annan entreprenör, kanske för att inte göra samma misstag själv? Agenda:Bolagsform för/nackdel Stegvis Design/tillverkning/import/Sälj/marknadsföring/Likvidite...","free":true},{"title":"Bitcoin AW - Bitcoin Uppsala","date":"2021-09-16 17:30","time":1631813400000,"city":"Uppsala","link":"https://www.meetup.com/bitcoin-uppsala/events/280540070/","description":"Prata Bitcoin över en AW, träffa andra bitcoiners och lär av varandra. Alla är välkomna, ingen kunskap eller erfarenhet behövs, *** Talk Bitcoin over an AW, meet other bitcoiners and learn from each other. Anyone is welcome, no knowledge or experien...","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":"2021-11-17 18:00","time":1637172000000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/rhdvbsyccpbwb/","description":"Beroende på Corona-situationen så blir det inga möten på onsdagar en tid framöver.","free":true},{"title":"Säkerhetskollen - Dataföreningen Meet&Learn Stockholmskretsen","date":"2021-10-15 09:00","time":1634288400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/280485588/","description":"Är du orolig över säkerheten i din mobil? Att hackare kan ta över den och stjäla information eller pengar? Eller att appar spionerar på vad du gör och var du är? Välkommen den 15 oktober till Dataföreningen på Fleminggatan 7 i Stockholm. Studerande från Xenter Yrkeshögs...","free":true},{"title":"How is it Built: Simplycruit - Norrköping Software Development","date":"2021-10-07 18:00","time":1633629600000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Software-Development/events/280619464/","description":"As we talked on the previous meetups. We will try to look into real-life software products and how they are built. This time we will have a guest Daniel Ferin, talking about his project in recruitment. ALSO, GitLab is turning 10 years. Let's talk about some cool ...","free":true},{"title":"The power of UX Design and what you should know - West Forest Tech meetup","date":"2021-10-19 17:30","time":1634664600000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268583103/","description":"Topic: - The Power of User Experience Design and what you should know Agenda: - A bit of history for context - Gain clarity about the buzzwords & titels you might have heard - How it works, what are the process and tools that can be used - Return...","free":true},{"title":"Scrum Beers Göteborg","date":"2021-10-13 18:00","time":1634148000000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/280661393/","description":"We're back! As restrictions are lifted and most people are by now vaccinated, we're happy to announce that we will once again have the opportunity to meet fellow agile travelers IRL, have enlightening discussions and consume a pint or two! • What we'll do It’...","free":true},{"title":"Natural Language Generation and how United Robots generates millions of articles - Örnsköldsvik Developer Meetup","date":"2021-09-29 19:00","time":1632942000000,"city":"Örnsköldsvik","link":"https://www.meetup.com/ovik-dev/events/276707738/","description":"The last Wednesday of every month we invite you to a meetup at House Be. This time we'll learn from Henning Johannesson, Chief Product Officer, how United Robots used robots to create a service that generates millions of articles from rich data for customers all over the globe...","free":true},{"title":"ovik.dev - Monthly Meetup - Örnsköldsvik Developer Meetup","date":"2021-11-24 19:00","time":1637780400000,"city":"Örnsköldsvik","link":"https://www.meetup.com/ovik-dev/events/276707740/","description":"The last Wednesday of every month we invite you to a meetup at House Be. We'll update the event with more context when it draws near. This ovik.dev meetup is hosted by CoreIT. Hope to see you there!","free":true},{"title":"DTT #3(2) - Dragon Tech Talk","date":"2021-10-08 11:00","time":1633690800000,"city":"Sundsvall","link":"https://www.meetup.com/Dragon-Tech-Talk/events/280797859/","description":"Då provar vi igen, vi kör nästan samma event som för 1.5 år sen! Eventet sponsras denna gång av Crosser och vi har Tomas Hellström och Robert Walker som talare. Dragon Tech Talk meetup #3(2) tillsammans med Crosser! ↕️↔️ Crosser - Streaming Analytics and Integrat...","free":true},{"title":"Startup Meetup Coffee  - Skåne Startups","date":"2021-09-21 08:30","time":1632213000000,"city":"Malmö","link":"https://www.meetup.com/skane-startups/events/280799928/","description":"Good communication is just as stimulating as a cup of good coffee!☕ And we ensure you a combination of both at our next Startup Coffee Meetup 🤝 Join our lovely Skåne Startups and Goto10 as they get ready to bring the talented entrepreneurial minds together in an inform...","free":true},{"title":"Webdevelopers meetup - WEB DEVELOPERS ÖRESUND","date":"2021-09-23 18:00","time":1632420000000,"city":"Malmö","link":"https://www.meetup.com/Web-Developers-Oresund/events/280669570/","description":"Due to covid, the popular Web Developers Meetup has taken a long break, but we are finally back! We are a community that meets and talks about all things related to our industry; be it technology, our careers, how to improve your chances to get your dream job, and more....","free":true},{"title":"Startup Dojo S10E02 - Skåne Startups","date":"2021-09-30 17:30","time":1633023000000,"city":"Malmö","link":"https://www.meetup.com/skane-startups/events/280674943/","description":"TLDR? Sign up here: https://forms.gle/pqoFwEFwqivyUjzt9 Welcome to Startup Dojo Season 10 Ep 2 where you can network with like minded entrepreneurs, share ideas, find resources, be inspired and challeng...","free":true},{"title":"#tredjetisdagen","date":"2021-09-21 17:00","time":1632243600000,"city":"Örebro","link":"https://www.meetup.com/tredjetisdagen/events/dgtxpfyccmbcc/","description":"Om det som är viktigt. Det brukar kretsa kring internet på något sätt, men det beror ju mest på att internet är överallt. // About what's important. Usually it will evolve around the internet in some way, but that's because internet is everywhere.","free":true}]