[{"title":"Continuous Delivery June meetup - Continuous Delivery Stockholm","date":1559662200000,"city":"Solna","link":"https://www.meetup.com/Continuous-Delivery-Stockholm/events/261655091/","description":"NOTE! It's limited seats so please show up if you sign up. Looking forward to see you all tomorrow!\n\nWe're back!!\n\nWelcome to another Continuous Delivery Stockholm meetup!\n\nIt's been a while since last time but we are now back with another CD/DevOps knowledge sharing event. We wi...","free":true},{"title":"Landing pages that convert - UX in eCommerce","date":1559662200000,"city":"Stockholm","link":"https://www.meetup.com/UX-in-eCommerce/events/261865670/","description":"Welcome to our next meetup of UX in eCommerce where we will talk about what makes a great landing page that converts.\n\nEvent season is on and spring is in full bloom. A lot of our clients need new ideas for polishing landing pages for selling tickets, events, campaigns, newslette...","free":true},{"title":"Unity, pixel-art and game development! - tretton37 Tech Borlänge","date":1559662200000,"city":"Borlänge","link":"https://www.meetup.com/1337-Tech-Meetup/events/261610603/","description":"Welcome to a night that is all about game development at our Borlänge office. We'll open the doors at 17:30 with some drinks and food and at 18 Jesper and Stefan will talk to you about how to create games, both visually and development wise.\n\nPROGRAMMING GAMES WITH C# AND UNITY\nJ...","free":true},{"title":"Distributed Deep Learning (Maggy), Rackenflow at CGI, AMD/ROCm on Hopsworks - Hops ML Stockholm","date":1559664000000,"city":"Stockholm","link":"https://www.meetup.com/HopsML-Stockholm/events/261609953/","description":"Venue, Food and Drink sponsored by FooCafé. You must sign up here: https://foocafe.org/stockholm/events/2333\n\n** It is not enough to just register for the meetup, you have to sign up at foocafe **\n\nAt our fourth meetup, we are delighted to have engineers from Logical Clocks and C...","free":true},{"title":"Session #5 - Motivation - Living Work Lab","date":1559664000000,"city":"Stockholm","link":"https://www.meetup.com/livingworklab/events/260966557/","description":"Save the date! Theme for this is session is Work Motivation, what makes us motivated at work and what prevents us from getting motivated?\n\nTodays KPIs related to workplaces are about productivity, solutions to create wellbeing are mostly about physical and digital stuff. We want ...","free":true},{"title":"Beer & Bitcoin - Bitcoin for Newcomers and Pros","date":1559664000000,"city":"Gothenburg","link":"https://www.meetup.com/Bitcoin-for-Pros-and-Noobs/events/261941600/","description":"Come please join us for some Beer &amp; Bitcoin.\n\nThere are no scheduled speakers, just general chit-chat and get together over a glas of beer, soda or whatever floats your boat.\n\nFeel fine to ask your \"stupid\" questions. We are all students of Bitcoin and trying to gain more kno...","free":true},{"title":"Let's keep it going (#2) - Uppsala Tech Afterwork","date":1559664000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Tech-Afterwork/events/261637357/","description":"Let's have our second Uppsala Tech Afterwork meetup! The first one was very fun, so let's try to keep the momentum ;)\n\nThis time we will meet on a Tuesday instead (June 4th), since the Thursday before and the one after are bank holidays.\n\nUppsala Tech Afterwork is a very informal...","free":true},{"title":"Digital jäntkraft no. 2 - Digital Jäntkraft i Östersund Meetup","date":1559664000000,"city":"Östersund","link":"https://www.meetup.com/Digital-Jantkraft-i-Ostersund-Meetup/events/260534034/","description":"Det blev ju kanon sist! Vi vill träffa er igen och hitta fler kvinnor (och ni som definierar er som kvinnor) som arbetar med att utveckla digitala produkter och tjänster i Östersund.\n\nVi bjuder vi på äta och dricka och pingis. Och utöver häng tänkte vi ha någon eller några dragni...","free":true},{"title":"Scrum Beers Göteborg","date":1559665800000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/261505853/","description":"• What we'll do\nIt’s simple! We meet at Haket, discuss topics around agile and drink our beverage of choice.\n\n• How it works\nWe normally use a Lean Coffee format:\n- Divide into groups\n- Each person writes down topics they are interested in\n- We vote on the topics to discuss\n- The...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1559714400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/261891157/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"Foodtech Village Live - Sweden FoodTech","date":1559725200000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/261100558/","description":"WELCOME TO THE SWEDISH SUMMER-CELEBRATION OF FOODTECH!\n\nSmaka på Stockholm is the annual summer food festival in Sweden. It is one of the worlds largest food gatherings and it attracts more than[masked] visitors all with a shared interest in food and drink. From 5th to 9th of Jun...","free":true},{"title":"News from Google Cloud Next 19 - Sigma Smart Developers Society Malmö","date":1559728800000,"city":"Malmö","link":"https://www.meetup.com/Sigma-Smart-Developers-Society-Malmo/events/261481553/","description":"Google Cloud Next is Googles annual conference for the Google Cloud Platform.\n\nMagnus Perman represented Sigma IT Consulting at the Google Cloud Next 19 in San Francisco last month. In this lunch session Magnus will go through the latest and hottest trends and updates from this c...","free":true},{"title":"💥 Fika.JS Meetup #3: Deterministic Rendering / Advanced types with TypeScript - FikaJs","date":1559750400000,"city":"Solna","link":"https://www.meetup.com/FikaJS/events/261679243/","description":"A'hoy fika people!\n\nHope you're ready for yet another meetup. The 5th of June we, together with Vimla and 0+X, will arrange the last FikaJS for this spring. But fear not! We'll be back after summer with more meetups and other cool events.\n\nThe meetup will be hosted by Vimla at th...","free":true},{"title":"How to outsource and manage software development from India? - Stockholm Outsourcing Software Development Group","date":1559750400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Outsourcing-Software-Development-Group/events/261874194/","description":"I am an entrepreneur from India heading a 40 member IT team in 3 countries who wants to bring value to people who are exploring working with Indian software development teams or are already working with them. The idea is to discuss the following:-\n-Best practices and benefits of ...","free":true},{"title":"Code & Work together @ Comfort Hotel - Västerås Coffee and Code","date":1559750400000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/261884325/","description":"The meetup will be held over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city!\n\nThe idea for this meetup is to the take the time to work on your side-projects,...","free":true},{"title":"Event For Sweden VPS Server Hosting – An Ideal Info Implementation","date":1559754000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/event-for-sweden-vps-server-hosting-an-ideal-info-implementation-tickets-52748355752?aff=ebapi","description":"Onlive Server introduced a new event for Sweden VPS Hosting. Chance for Sweden VPS seekers to find right hosting plans at right price limit Only Here. The event will be held on 5 June 2019 to 15 June 2019 and timing will be 10:00 AM to 6:00 PM at Stockholm, Sweden.\nOnlive Server ...","free":true},{"title":"React - REVISITED - Coffee'n'Code Gothenburg","date":1559979000000,"city":"Göteborg","link":"https://www.meetup.com/coffeencodegbg/events/259384564/","description":"You already know the basics of React. Now, you would like to get into more advanced use cases and get cracking with developing more complex applications. If that's the case - then this is the meetup for you.\n\nThis one day workshop will introduce you to state management (using Red...","free":true},{"title":"[June 10] Sweden Foodtech The Big Meet!  - Sweden FoodTech","date":1560150000000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/261099884/","description":"Yes, The Big Meet is on again! And this years theme is nothing else than all about SURVIVAL!\n\n******** This is a paid event, you can secure your ticket here http://swedenfoodtechbigmeet.com *******\n\nThe planet will survive, but what about us, our homes, our food, companies, brand...","free":true},{"title":"STHLM HUG Meetup #6 - Stockholm Hashicorp User Group","date":1560179700000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Hashicorp-User-Group/events/261666150/","description":"We're excited to announce STHLM HUG Meetup #6 on Monday 10th of June. We will meet at Forefront Consulting, Holländargatan 13, close to Hötorget.\n\nAGENDA:\n17.15 - Meet &amp; Greet\n17.30 - Talk 1 and Q&amp;A\n18.15 - Break with something to eat\n18.45 - Talk 2 and Q&amp;A\n\nTalk 1 - ...","free":true},{"title":"GDG Android Summer Meetup 2019 - GDG Stockholm Android","date":1560180600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Android/events/261670812/","description":"17.30 - 18.00 Doors open, food and drinks served, mingle.\n18:00 - 18:45 Using Kotlin Native for a shared codebase by Erik Manberger\n\nAbstract: Erik will talk about how Kotlin Native can be used to share code between projects, more specifically between Android and iOS projects.\n\nB...","free":true},{"title":"Sommaravslutning! - Agila Testare","date":1560180600000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/261923700/","description":"Sommaren och semestrar närmar sig med rasande fart.\nPå säsongens sista meetup innan sommaruppehållet gör vi en återblick till tidigare meetups.\nInspirerade av detta diskuterar vi sedan kommande ämnen för hösten.\n\nVi firar in sommaren med lite mat och dryck. Squeeds egna alkoholfr...","free":true},{"title":"Självreglering - Agile People Göteborg","date":1560180600000,"city":"Göteborg","link":"https://www.meetup.com/Agile-People-Goteborg/events/261667897/","description":"Hur leder vi i förändring där vi använder vårt agila tänkande och samtidigt möter och ger stöd till människan i denna process?\n\nFler och fler organisationer driver implementation av agila metoder. I det arbetet blir allt fler medvetna om att den kanske viktigast nyckeln till att ...","free":true},{"title":"[June 10] The Big Meet Afterparty - Sweden FoodTech","date":1560182400000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/261138519/","description":"---- It is a free event, no pre-registration is required ----\n\nWhat is a better way to end Sweden Foodtech The Big Meet? With an afterparty of course? Come and meet the speakers, mingle with the conference guests and enjoy the best view in the city @AtSix!\n\nCome, enjoy and have f...","free":true},{"title":"STHLM TECH MEETUP with Inventure + Alfvén & Didrikson - STHLM TECH Meetup","date":1560182400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/261299221/","description":"RSVP here but you MUST also register at www.sthlmtech.com\n\nSTHLM TECH Meetup is Europe's largest gathering of startups each month.\n\nA few weeks ago, something interesting happened in the Stockholm startup ecosystem...\n\nOn April 4th Stravito raised €5.6M from Inventure\nLater that ...","free":true},{"title":"Workshop on PBPK with PK-Sim & MoBi (OSP Suite)","date":1560236400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-on-pbpk-with-pk-sim-mobi-osp-suite-registration-54750727901?aff=ebapi","description":"esqLABS is running a one-day hands-on PK-Sim® & MoBi® workshop on integrating PBPK with QSP on Tuesday 11th of June at the United Spaces Waterfront in Stockholm, Sweden as a satellite meeting to PAGE 2019. The workshop covers age-dependent PK, population simulations and drug-drug...","free":false},{"title":"Seminar: Deploying Secure IoT Devices","date":1560238200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/seminar-deploying-secure-iot-devices-tickets-61044031341?aff=ebapi","description":"The latest Arm & Etteplan seminar in Stockholm, Sweden will focus on solutions for secure IoT device management","free":true},{"title":"tretton37 code lunch: Building smarter apps powered by Machine Learning - tretton37 Tech Stockholm","date":1560247200000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/261800886/","description":"Welcome to a code lunch at tretton37 Stockholm! Enjoy a nice lunch together with some knowledge to spice up your day!\n\nWhat if your apps could solve problems, deduce information from pictures and solve complex tasks? In the future, mobile apps will be so much more than a data dis...","free":true},{"title":"tretton37 code lunch: Building smarter apps powered by Machine Learning","date":1560247200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/tretton37-code-lunch-building-smarter-apps-powered-by-machine-learning-tickets-62301475390?aff=ebapi","description":"Welcome to a code lunch at tretton37 Stockholm! Enjoy a nice lunch together with some knowledge to spice up your day!\nWhat if your apps could solve problems, deduce information from pictures and solve complex tasks? In the future, mobile apps will be so much more than a data disp...","free":true},{"title":"Qlik Meetup - Stockholm","date":1560267000000,"city":"Stockholm","link":"https://www.meetup.com/Qlik-Meetup-Stockholm/events/260907358/","description":"We’re doing it again! - On June 11th we are kicking off the second #QlikMeetup in Stockholm.\n\nThere is still some fine-tuning to be done on the agenda, but it's already looking very good:\n\nRobert and Axel from Spotify will talk about how they are using Qlik Sense at Spotify.\nPlea...","free":true},{"title":"Kambi Testers talk about Manual Testing and Women in Tech - Kambi Stockholm Tech Talks","date":1560267000000,"city":"Stockholm","link":"https://www.meetup.com/Kambi-Stockholm-Tech-Talks/events/261925304/","description":"On June 11th we are organizing a MeetUp with two talks about being a minority in tech, and a discussion into the future of manual testing.\n\n”MANUAL TESTING IS DEAD!... LONG LIVE MANUAL TESTING!”\n\nOver the past few years, the IT industry has expressed more than a passing interest ...","free":true},{"title":"Long Time No See #21 - Uppsala Tech Meetup","date":1560267000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Tech-Meetup/events/261760975/","description":"Welcome to a social evening about inspiring tech projects! Every participant who wants get 3 minutes on stage to share their latest project with the tech community in Uppsala.\n\nThe format is simple: Send max 3 slides / screenshots to Johannes over Slack or email before the event....","free":true},{"title":"Introduktion av Kafka - Umeå Java User Group","date":1560267000000,"city":"Umeå","link":"https://www.meetup.com/UmeJUG/events/261786280/","description":"Apache Kafka är en distribuerad strömnings plattform men vad betyder det i egentligen och vad är allt prat om streams, brokers, topics, producers och consumers? Det här och mer där till kommer Mats Johannesson från Omegapoint att svara på i den här introduktionen av Apache Kafka....","free":true},{"title":"6th Stockholm Chaos & SRE Meetup: DevOps and the Microsoft Azure DevOps Platform - Stockholm Chaos & Reliability Engineering","date":1560268800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/261826009/","description":"We are pleased to welcome Christian from Microsoft as speaker in our meetup:\n\n## Title: DevOps and the Microsoft Azure DevOps Platform\n\n## Abstract of the talk:\n\nThe word DevOps is heard more than ever but what is it all about? In this talk we will go through the fundamentals of ...","free":true},{"title":"Witchcraft, Alchemy, and Luerl - BEAM Languages United -  Stockholm","date":1560268800000,"city":"Stockholm","link":"https://www.meetup.com/L-O-B-Stockholm/events/261378644/","description":"18:00 Registration &amp; nibbles\n18:30 Learning Haskell spells with Witchcraft - Mikael Muszynski\n19:00 Creating Your Non-stop Elixir Application - Manuel Rubio\n19:45 Balancing on the BEAM with Luerl - Robert Virding\n21:00 End","free":true},{"title":"Modern Game Development for the web - MalmöJS","date":1560272400000,"city":"Malmö","link":"https://www.meetup.com/MalmoJS/events/261806058/","description":"During this evening we will go through game-development for the modern web using the latest technology.\n\nThe evening will consist of a couple of different talks:\nCreating art for iGames\nUsing PIXI.js to create 2D-games\nIndie 2.0, finance your studio by creating games","free":true},{"title":"Hardware Startup Pitching Online - Hardware and IoT Startups in Stockholm","date":1560276000000,"city":"Stockholm","link":"https://www.meetup.com/Hardware-and-IoT-Startups-in-Stockholm/events/261699798/","description":"Meet hardware &amp; IoT startup founders and learn about their innovative products in this live online event.\nWant to present your own hardware startup in front of a global audience? Apply via the link below.\n\n*** Mark your attendance here (top-right of the page), then register u...","free":true},{"title":"TALKING AI With ALIBABA CLOUD; Connecting to Digital China - AI Hub Meetup","date":1560348000000,"city":"Stockholm","link":"https://www.meetup.com/Sweden-Ai-hub-Meetup/events/261484422/","description":"Most exciting event of the year! Talking AI with Alibaba Cloud!\n\nWe would like to invite AI Meetup members to join the fun!\n\nOne must sign up below in order to receive a ticket :\nhttps://www.eventbrite.com/e/talking-ai-with-alibaba-cloud-connecting-to-digital-china-tickets-619252...","free":true},{"title":"Let's Meetup and take GraalVM for a spin - DiscoTech, By Oracle","date":1560353400000,"city":"Stockholm","link":"https://www.meetup.com/DiscoTech-By-Oracle/events/261224683/","description":"Welcome to the Oracle Engineering office at Münchenbryggeriet. Here we are working on products like Java, the JVM and related technologies.\n\nThis time we have invited Chris Seaton from Oracle Labs who will talk about the highly anticipated GraalVM!\nOracle Labs is working on a new...","free":true},{"title":"Streaming at King, Migrating batch-ETLs to streaming Flink - Apache Flink Meetup Stockholm","date":1560353400000,"city":"Stockholm","link":"https://www.meetup.com/Apache-Flink-Stockholm/events/261669771/","description":"Excited to announce the next meetup in Stockholm hosted by King. Come join the fun evening for the interesting tech talks and conversations, pizza &amp; drinks.\n\nAgenda:\n5:30 pm - 6:00 pm Food &amp; Networking\n6:00 pm - 6:30 pm Talk #1: Streaming at King by Anis Nasir\n6:30 pm - 7...","free":true},{"title":"Testpub med AI-tema - Testpub hos Beamon People","date":1560353400000,"city":"Stockholm","link":"https://www.meetup.com/Testpub/events/261255045/","description":"För sjunde gången bjuder vi in till vår lättsamma och uppskattade testpub! Denna gång fokuserar puben lite extra på framtiden med AI - vad kommer testarens roll att vara när arbetet präglas av artificiell intelligens?\n\nTillsammans spånar och diskuterar vi under enkla förhållanden...","free":true},{"title":"Talks on Hypothesis testing and Open Source Software business models - GothPy","date":1560353400000,"city":"Göteborg","link":"https://www.meetup.com/GothPy/events/261643793/","description":"We have two speakers lined up for this meeting, and Stena Line will be hosting us at their offices in Danmarksterminalen.\n\nAgenda:\n17:30 mingle and sandwiches\n18:00 Introductions\n18:10 Alexander Hultner: \"Test Faster, Fix More: Property based testing with Hypothesis\"\n19:00 short ...","free":true},{"title":"Malmö C++ User Group - Meeting 0xC - Test Driven Development","date":1560353400000,"city":"Malmö","link":"https://www.meetup.com/MalmoCpp/events/261923218/","description":"Meetup of the Malmö C++ User Group.\n\nSignup Here!\nhttps://foocafe.org/malmoe/events/2335-test-driven-development\n\nWith the help of the audience, a kata will be coded using TDD. Also we discuss what it is and why you should start doing it.\n\nPresentation is suitable for all skill-l...","free":true},{"title":"Building Gitlab pipeline to provide End-to-End testing with Selenium framework - Eskilstuna DevOps Meetup","date":1560353400000,"city":"Eskilstuna","link":"https://www.meetup.com/Eskilstuna-DevOps-Meetup/events/261258042/","description":"It's time for the third Eskilstuna DevOps meet-up.\n\nOur presenter Dariusz Glowacki from Scania AB will show us how to create a sample Gitlab pipeline to provide End-to-End testing with Selenium framework.\nhttps://about.gitlab.com/\nhttps://www.seleniumhq.org/\n\nDariusz is a .NET de...","free":true},{"title":"Welmcome to an evening with Elm - Stockholm Elm","date":1560355200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Elm/events/261832275/","description":"Time for another Elm-meetup in Stockholm ☀️🎉\n\n🌳 If you have something you would like to share in a short or long talk/demo then this is a good chance to do so. Just contact the organizer and let us know.\n\n⌨️ There will be an open coding session after the talks. Code some Elm to...","free":true},{"title":"Security in the Age of Digitilisation","date":1560421800000,"city":"Hagalund","link":"https://www.eventbrite.com/e/security-in-the-age-of-digitilisation-tickets-62153056465?aff=ebapi","description":"(ISC)2 Sweden Chapter proudly presents our first half day event!","free":false},{"title":"OpenInfra Forum #6!  - OpenInfra User Group Sweden","date":1560427200000,"city":"Solna","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/260348177/","description":"Hej allihopa,\n\nNu är det fullt!\n\nOm du vill gå ändå så maila mig på [masked] så skriver jag upp dig på en väntelista och om någon avbokar för du den fria platsen.\n\nVi ses den 13/6 klockan 14:00!\n\nMVH\nDaniel\n\n14:00 Introduktion av alla deltagare plus nyheter från OpenStack communi...","free":true},{"title":"LEADERS IN DATA & INNOVATION - GAME NIGHT - Leaders in Data & Innovation Game Night","date":1560433500000,"city":"Stockholm","link":"https://www.meetup.com/LEADERS-IN-DATA-INNOVATION-GAME-NIGHT/events/260638519/","description":"Want to live out your dream of being a game show contestant? Think your analytics knowledge surpasses your peers?\n\nJoin Mixpanel, and a select group of product, marketing, and analytics professionals for a night of data-informed trivia. With four rounds of games, tasty bites, and...","free":true},{"title":"Umbraco Meetup – Post Codegarden, pre Umbraco Sweden Festival 2019 - Göteborg Umbraco Meetup","date":1560438000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Umbraco-Meetup/events/259892555/","description":"Save the date!\n\nDen 13/6 är det dags för Umbraco Meetup hos Webmind. Kvällens presentationer handlar om Codegarden och den kommande Umbraco Sweden Festival. Mer info om agendan kommer.\n\nVi bjuder som vanligt på god mat, kall öl och trevligt sällskap. Kom hit, ät, drick, lyssna på...","free":true},{"title":"Explainable Machine Learning || Entity Linking - Stockholm Data Science","date":1560438900000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Data-Science/events/262002823/","description":"Hur förklarar man effektstorleken på olika features inom Machine Learning? Och hur särskiljer man om en artikel syftar på staden Paris eller kändisen Paris Hilton? Svaret på dessa frågor får du när Helena Ahlin från Ferrologic och Ola Gustafsson från Bonnier News gästar Stockholm...","free":true},{"title":"Shiny - from Hack to Production - Stockholm R useR group (SRUG)","date":1560439800000,"city":"Stockholm","link":"https://www.meetup.com/StockholmR/events/262011470/","description":"Welcome to our next R-meetup hosted in collaboration with iZettle.\n\nThe event will start at 17:30 with mingle and refreshments. At 18:00 we will start with the introduction followed by the presentation. There will also be a short break as well as time for asking questions and to ...","free":true},{"title":"AWS Meetup – How Klarna implemented AWS WAF and built a DevOps platform - Stockholm AWS Meetup","date":1560439800000,"city":"Stockholm","link":"https://www.meetup.com/aws-stockholm/events/261012418/","description":"Welcome to an AWS Meetup hosted by Klarna in Stockholm! Join us for an event with talks on how Klarna implemented AWS WAF and built a DevOps platform for regulated workloads.\n\nThe meetup may get recorded and published. There are cameras in the venue.\n\nPlease note that due to secu...","free":true},{"title":"Office 365 User Group träff Karlstad  - Office 365 User Group Karlstad","date":1560439800000,"city":"Karlstad","link":"https://www.meetup.com/Office-365-User-Group-Karlstad/events/261041805/","description":"17:30: Mingel\n\n18:00: Vi hälsas välkomna av Office 365 User Group och kvällens värd CGI\n\n18:15: Session 1: Microsoft Teams Adoption - Malin Dandenell, Microsoft\n\n19:00: Mingel: Mat och dryck\n\n19:30: Session 2: Säkerhet i Office 365 - Malin Dandenell, Microsoft\n\n20:00: Avslut av e...","free":true},{"title":"Hantering av ev. säkerhetsintrång + WordPress i nätverk: Vad är det? - WordPress Stockholm","date":1560441600000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/261798914/","description":"Note: This event will be held in Swedish.\n\nObs: För att kunna planera maten ber vi er att även registrera er på Foo Cafés sajt på länken: https://foocafe.org/stockholm/events/2346\n\nDags för nytt WordPress Stockholm Meetup innan sommaren med 2 föreläsningar.\n\nHur man undersöker oc...","free":true},{"title":"3 years StockholmCpp, Ancient Math/Modern C++, and even more","date":1560441600000,"city":"Solna","link":"https://www.meetup.com/StockholmCpp/events/261046629/","description":"This is StockholmCpp #23, 3 years StockholmCpp, Summerfest, and more! All of this, thanks to our event sponsor berotec (https://berotec.se/), right next to the water at the beautiful Pampas Marina! It will be great!\n\nI am more than happy being able to announce this interesting an...","free":true},{"title":"Intro to Chromia & Rell, try your hands at Rell - Chromia - Let's Talk Decentralised Applications (Dapps)","date":1560441600000,"city":"Stockholm","link":"https://www.meetup.com/Chromia-Lets-Talk-Decentralised-Applications-Dapps/events/261926006/","description":"We will have our 4 in-house Rell developers in Stockholm available for this evening. We'll start with a presentation of Chromia and Rell, and walk through some code examples. Then we'll try our hands at the powerful Rell development environment to create something simple but powe...","free":true},{"title":"Agila Göteborg hos Cybercom","date":1560491400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/261638745/","description":"Välkommen till vårens sista Agila Göteborg innan vi tar sommaruppehåll.\nTa med din fråga och utbyt erfarenheter med andra. Tack till Andreas Lindmark och Cybercom som denna gång bjuder på frukost och lokal :)\n\nDörren står öppen &amp; frukosten är framdukad från 7:50- vi drar igån...","free":true},{"title":"Techstars Startup Weekend Sustainable Revolution Stockholm  - Techstars Startup Weekend Stockholm","date":1560528000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Startup-Weekend/events/260821308/","description":"---- It is a paid event, you can purchase your ticket here https://swsustainability.eventbrite.com\n----\n\nHave you ever thought of what can you achieve in only 54 hours?\n\nWith the right team, great ambition, a lot of energy, problem-solving mindset and a lot of support from our me...","free":true},{"title":"Workshop on PB-QSP, the future of QSP with PK-Sim & MoBi (OSP Suite)","date":1560582000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-on-pb-qsp-the-future-of-qsp-with-pk-sim-mobi-osp-suite-registration-54161531599?aff=ebapi","description":"esqLABS is running a one-day hands-on PK-Sim® & MoBi® workshop on integrating PBPK with QSP on Saturday 15th of June at the Freys Hotel in Stockholm, Sweden (after the PAGE Meeting). The workshop covers concepts and application of combining PK-Sim, MoBi and R to build your very o...","free":false},{"title":"Ada_CONF 4 - Foo Café Stockholm","date":1560585600000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/261282629/","description":"*Please register with Foo Café https://foocafe.org/stockholm/events/2322\n\nBirthed in Malmö 2017, ada_CONF is a one day, hands on tech conference for non-cismale software developers. Skipping past all the chatter about gender in tech, we’re a space for sharing, innovating and crea...","free":true},{"title":"Global DevOps bootcamp 2019 - Swedish Microsoft ALM and DevOps Meetup","date":1560585600000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/260111305/","description":"Global DevOps Bootcamp is a global event that will be held on Saturday June 15th and is all about DevOps on the Microsoft Stack. Centrally organized by Xpirit and Solidify and offered to you by this local partner. During this 1-day event we will join (Microsoft) DevOps communitie...","free":true},{"title":"Global DevOps Bootcamp 2019 - Gothenburg - DOUGH - DevOps Usergroup Gothenburg","date":1560585600000,"city":"Gothenburg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/260350574/","description":"Global DevOps Bootcamp is a global event that will be held on Saturday June 15th and is all about DevOps on the Microsoft Stack. Centrally organized by Xpirit and Solidify and offered to you by this local partner. During this 1-day event we will join (Microsoft) DevOps communitie...","free":true},{"title":"AI Burst: Microsoft Focused AI Developer Conference - Stockholm Azure Meetup","date":1560753000000,"city":"Kista","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/261416832/","description":"The aim of AI Burst is to host a full days of AI related sessions in one single session room. Presenting are Microsoft community and industry leaders and provides real-world content for Microsoft developers wanting to explore artificial intelligence and machine learning. The focu...","free":true},{"title":"BLING project: Future of Blockchain in the Public Sector","date":1560756600000,"city":"Lindholmen","link":"https://www.eventbrite.co.uk/e/bling-project-future-of-blockchain-in-the-public-sector-tickets-58848896634?aff=ebapi","description":"This one day Conference in Gothenburg (Sweden) brings together learnings from across six countries in Europe on Blockchain technology for government. Engage in networking with colleagues from North Sea Region countries.","free":true},{"title":"Cyber Security - Sigma Smart Developers Society Gothenburg","date":1560785400000,"city":"Göteborg","link":"https://www.meetup.com/SSDS-Gothenburg/events/261924897/","description":"Welcome to an evening where experts share their knowledge about the latest and hottest areas in IT and tech.\n\nELPIDOFOROS ARAPANTONIS,\nAUTOMOTIVE SYSTEM AND NETWORK DESIGN ENGINEER CYBER SECURITY IN AUTOMOTIVE INDUSTRY\nThe high connectivity and complexity of today’s cars makes th...","free":true},{"title":"CyberSecurity Meetup Malmö - CyberSecurity Meetup - Malmö","date":1560785400000,"city":"Malmö","link":"https://www.meetup.com/CyberSecurityMalmo/events/261934988/","description":"Are you interested in cyber threats? Are you worried about data leak, hacking, and other security menaces?\n\nThen, you should definitely join us. We will discuss how innovation can help us to see security from another perspective; we can surely help each other ;).\n\nLet´s have some...","free":true},{"title":"Workshop - Kollektivtrafikdata i Googles röstassistent - Trafiklab Meetup","date":1560787200000,"city":"Stockholm","link":"https://www.meetup.com/Trafiklab-Meetup/events/261640855/","description":"-Hej Google, när går nästa buss?\n-Nästa buss från Bergsvägen går om 5 minuter.\n\nVälkommen på en workshop med Trafiklab. Tillsammans kommer vi att knåpa in kollektivtrafikdata i Googles röstassistent så att du kan fråga din Google Assistent när nästa buss går.\n\nOm du har en Google...","free":true},{"title":"Product regulatory compliance - STAR TECH Stockholm","date":1560787200000,"city":"Solna","link":"https://www.meetup.com/STAR-TECH-stockholm/events/261540710/","description":"How to work in a efficient way with product development to fullfill the european laws and regulatory requirements. We are going to perform some practical exercises to give the listener an idé of how it works.","free":true},{"title":"GDG Cloud Meetup June 2019 - GDG Cloud Stockholm","date":1560787200000,"city":"Stockholm","link":"https://www.meetup.com/GDG-Cloud-Stockholm/events/261419597/","description":"Time: 18.00 (Doors open at 17.30)\nDate: 17/6\nFood&amp;Drink: Yes\n\nAgenda:\n\n1. Hengameh, Google - what is Anthos.\n\nTBA\n\n2. Abdel sghiouar, Google - GKE OnPrem Deep Dive.\n\nTBA\n\n3. NetEnt - experience running GKE OnPrem.\n\nTBA\n\n4. Martin Omander, Google\n\nMartin Omander works for Goog...","free":true},{"title":"DevOps GitHub and Donovan Brown - Swedish Microsoft ALM and DevOps Meetup","date":1560871800000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/260111172/","description":"17:30 - Drop in, snacks\n\n18:00 - Working with GitHub and DevOps\nPierluigi Cau, Solutions Engineer at GitHub, will travel from London to introduce you to the future of workflow automation. He will walk you through GitHub’s latest feature to automate your workflows from idea to pro...","free":true},{"title":"Nordic PropTech Meet up Sthlm -- Which fair to visit?  - Nordic PropTech Initiative","date":1560873600000,"city":"Stockholm","link":"https://www.meetup.com/Nordic-PropTech-Initiative/events/261402254/","description":"Are you a PropTech entrepreneur and want to reach out to the commercial real estate market but confused about how to find the clients? Join a meet up where we go through the different events that exists. The event will be in Swedish.","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1560873600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258395640/","description":"Once a month we meet up for an evening with beer, some food and tech talks. This is the last meetup before the summer, then we'll take a break to be back in September again.\n\nThis time we'll have a talk about running \"serverless\" Magento on Google App Engine.\n\nAgenda:\n18.00 doors...","free":true},{"title":"Unchaining Data Scientists with Snowflake & Dataiku - Analytics & Data Science by Dataiku Stockholm","date":1560875400000,"city":"Stockholm","link":"https://www.meetup.com/Meetup-analytics-data-science-Stockholm/events/261861664/","description":"Join us for a deep dive into practical use cases on advanced data analytics and data architecture at Hyperight Data Club discussing how Dataiku connects to Snowflake.\n\nTalk: Faster, Better, Easier: Unchaining Data Scientists with Snowflake and Dataiku\n\nJakob Brandel's talk is abo...","free":true},{"title":"June Meetup - Sitecore User Group - Gothenburg","date":1560954600000,"city":"Göteborg","link":"https://www.meetup.com/Sitecore-User-Group-Gothenburg/events/261860105/","description":"Hi everyone!\n\nIt's been a while, but it is now time to have another Sitecore meetup here in Gothenburg before everyone breaks off for summer. This time Acando gets the pleasure of playing hosts and we gladly welcome any who wish to attend. As usual there will be time for a mingle...","free":true},{"title":"Summer special: Azure cloud-scale Actor programming & Azure ML - Stockholm Azure Meetup","date":1560957300000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/261831057/","description":"Welcome to the last Stockholm Azure Meetup before summer holidays!\n\n# Session 1: Implementing a cloud-scale Actor programming model powered by Azure functions.\n\nUntil recently, Azure functions were considered just a stateless function as a service that reacts to events using vari...","free":true},{"title":"Fourth Elixir Meetup - Malmö Elixir","date":1560958200000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Elixir/events/260710037/","description":"Agenda:\n* Show and tell - lightning talks\n* Lightning Fast Code With Elixir\n* Bulletproof embedded software with Elixir, part 2","free":true},{"title":"Save the Date - ReasonSTHLM","date":1560960000000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257777009/","description":"Welcome back to ReasonSTHLM!\n\nThis is a placeholder for an event. If you would like to host it with us or present a talk, send us a message here on Meetup.com 🙌🏼\n\nAgenda to be defined:\n\n18.00hs — Doors open &amp; Mingle\n\n21:00 — Doors close!\n\nThere will be food provided (includ...","free":true},{"title":"Startup Pitching Online - StartupBlink Stockholm","date":1560963600000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/261538462/","description":"Learn about innovative startup projects, and pitch yours!\nGet advice from startup founders and experts.\nGain confidence and prepare to impress people at your next opportunity.\n\n------\n\n*** Mark your attendance here (top-right of the page), then sign up using this link, spaces are...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1560963600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/261901266/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Startup Dojo S07E10 - Malmö Startups","date":1561649400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/255690490/","description":"• What we'll do\nIt is time for your favorite monthly startup event! Yay!\n\nIt may be cold outside but it is warm and cosy with inspiration, ideas and positive energy at the Dojo.\n\nGet the help you need to move past and beyond your next \"Do\" moment. Get assistance, make new friends...","free":true},{"title":"Sthlm Security Summer Meetup: Barbecue - Sthlm Security Meetup","date":1561906800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/260967002/","description":"It is time for some fun after an incredibly productive year for the Sthlm Security Meetup!\n\nIf you missed the May event, here is a short summary of what we achieved together since we started.\n\nWe are now 400+ members, who have organized 8 security meetups and 1 hackathon in the l...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1561993200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838048/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1565017200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838054/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Turbocharging Azure DevOps with Octopus Deploy - Swedish Microsoft ALM and DevOps Meetup","date":1566315000000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/261320212/","description":"17:30 - Drop in, snacks\n\n18:00 - Octopus Deploy with Derek Campbell\nSession 1 - Turbocharging Azure DevOps with Octopus Deploy https://sessionize.com/s/derek-campbell/turbo_charging_azure_devops_with_oc/23874\n\nOften, organisations and members of the Dev and Ops teams have automat...","free":true},{"title":"Gerrit User Summit 2019","date":1567058400000,"city":"Hisingen","link":"https://www.eventbrite.com/e/gerrit-user-summit-2019-tickets-58884641548?aff=ebapi","description":"The Gerrit Community is happy to announce the Gerrit User Summit & Hackathon 2019 - THE event of the year for everything related to Gerrit Code Review and the trunk-based development pipeline.\nThe Gerrit User Summit & Hackathon is hosted by Volvo Cars their HQ in Goteborg (Sweden...","free":true},{"title":"Startup Dojo S07E04 - Malmö Startups","date":1567092600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/255690509/","description":"• What we'll do\nIt is time for your favorite monthly startup event! Yay!\n\nIt may be cold outside but it is warm and cosy with inspiration, ideas and positive energy at the Dojo.\n\nGet the help you need to move past and beyond your next \"Do\" moment. Get assistance, make new friends...","free":true},{"title":"BENUM AB - Avancerad Träning Att arbeta seriöst med trådlösa mikrofonsystem","date":1567494000000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-61027512934?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i komplicerad...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1567526400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925792/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"SharePoint Saturday Stockholm 2019","date":1568442600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sharepoint-saturday-stockholm-2019-tickets-50305449955?aff=ebapi","description":"SharePoint Saturday Stockholm\r\nis a FREE event about the Modern WorkPlace based on SharePoint/Office365 and Azure! \r\nThe attendee tickets will be released on the 31st of May\r\nAfter the great success of #SPSSTHLM in 2014, 2015, 2016 and 2018 we want to thank the community and all ...","free":true},{"title":"Symetri BIM Forum 2019 - Malmö","date":1568714400000,"city":"Gamla Staden","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-malmo-registrering-61679242274?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Malmö\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow där v...","free":true},{"title":"Symetri BIM Forum 2019 - Göteborg","date":1568800800000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-goteborg-registrering-62303402153?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Göteborg\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow dä...","free":true},{"title":"Umbraco Sweden Festival","date":1568874600000,"city":"Örebro","link":"https://www.eventbrite.com/e/umbraco-sweden-festival-tickets-62309146334?aff=ebapi","description":"Last year’s festival was a great one. This one will be even better. Many interesting speakers, cosy venues, networking opportunities, food, drinks – and of course parties. So, loosen your tie and get your party boots on.\nJust like the festival last year in Gothenburg we’ll offer ...","free":false},{"title":"Symetri BIM Forum 2019 - Stockholm","date":1568887200000,"city":"Stockholm","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-stockholm-registrering-62303588711?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Stockholm\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow d...","free":true},{"title":"Javaforum Q3 2019 - Javaforum Göteborg","date":1568906100000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209883/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy\n\nThe agenda will be finalized in the end of August 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after ...","free":true},{"title":"Wordpress Karlstad Meetup","date":1569513600000,"city":"Karlstad","link":"https://www.meetup.com/Wordpress-Karlstad/events/262030786/","description":"Välkomna till vår första WordPress meetup i Karlstad!\n\nKort agenda för kvällen\n\n- Mingel och välkomna\n- Information och nyheter om WordPress\n- beebyte berättar om sitt besök till WordCamp Nijmegen\n- Niklas Högefjord från Krokedil talar under rubriken \"WooCommerce Checkouts: Do's ...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1569945600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925797/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"OpenInfra Days Nordic - Stockholm 2019 - OpenInfra User Group Sweden","date":1569995100000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/260310064/","description":"OpenInfra Days Nordics, previously known as OpenStack Days Nordic, is back and with a new format welcoming all open-source communities and projects in the open infrastructure space.\n\nWe will gather at Münchenbryggeriet in Stockholm on 2-3 October to learn and explore new areas in...","free":true},{"title":"SearchStars Malmö 2019: Search Marketing Conference","date":1570687200000,"city":"Malmö","link":"https://www.eventbrite.com/e/searchstars-malmo-2019-search-marketing-conference-tickets-54755060861?aff=ebapi","description":"Welcome to SearchStars - Swedens Largest Conference in Search Marketing!\n\nThe Conference\nWe are really proud to present the third edition of SearchStars, a day filled with the stuff we love the most - Search Engine Optimization. Our esteemed expert speakers come from all over the...","free":false},{"title":"Building a sustainable European biofuel industry","date":1572859800000,"city":"Gothenburg","link":"https://www.eventbrite.com/e/building-a-sustainable-european-biofuel-industry-registration-62201483311?aff=ebapi","description":"Sustainable bioenergy development relies on a combination of sustainable resource procurement, production and use of low carbon fuels and chemicals, as well as a joined-up approach to research and policy that looks at the whole energy system.\nThis conference will focus on the key...","free":true},{"title":"Ascend Stockholm 2019","date":1572942600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/ascend-stockholm-2019-biljetter-60566404747?aff=ebapi","description":"Välkommen till Ascend Stockholm 2019!","free":false},{"title":"Monthly Sthlm Web Dev Meetup","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925800/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy\n\nThe agenda will be finalized in the end of October 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925804/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575997200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/261225373/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true}]