[{"title":"Teaser: Kubernetes - West Forest Tech meetup","date":"2021-11-11 17:30","time":1636651800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264053926/","description":"Kubernetes is an open-source container-orchestration system for automating application deployment, scaling, and management. It was originally designed by Google, and is now maintained by the Cloud Native Computing Foundation. Mikael is a consultant at West Forest Techno...","free":true},{"title":"Lärdomar från entreprenören bakom produktbolaget Black Cat - West Forest Tech meetup","date":"2021-11-18 17:30","time":1637256600000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268655135/","description":"Vill du lära dig mer om hur det är att driva ett produktbolag från start?Vill du höra om misstagen från en annan entreprenör, kanske för att inte göra samma misstag själv? Agenda:Bolagsform för/nackdel Stegvis Design/tillverkning/import/Sälj/marknadsföring/Likvidite...","free":true},{"title":"How to Build: GUI interfaces - Fyne  - Norrköping Software Development","date":"2021-11-09 18:00","time":1636480800000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Software-Development/events/281349094/","description":"This time we will have our own Jacob Alzén, talking about an awesome open-source project to build graphic user interfaces. Looking forward to folks coming together to hang out and share best practices. It will be a great setting to chat and learn from each other while h...","free":true},{"title":"Stockholm OPA meetup with Styra and Avassa - Stockholm OPA users","date":"2021-10-27 15:30","time":1635348600000,"city":"Stockholm","link":"https://www.meetup.com/stockholm-opa-meetup/events/281066231/","description":"Curious or experienced with Open Policy Agent. Anders Eknert dev Advocate at OPA will talk about the latest news and updates on OPA Anders and Fredrik from Avassa will give an example on how to use OPA in an edge computing use case. Your are welcome from 15.00 and ...","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":"2021-11-17 18:00","time":1637172000000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/rhdvbsyccpbwb/","description":"Beroende på Corona-situationen så blir det inga möten på onsdagar en tid framöver.","free":true},{"title":"Advent Of Code Norrkoping Kickoff - Norrköping Software Development","date":"2021-12-01 18:00","time":1638381600000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Software-Development/events/281291653/","description":"The best (in my opinion) coding challenge of the year is coming up. https://adventofcode.com/ Let's do a proper kickoff, where we will try to solve the day1 challenge. All folks are welcome. We can ...","free":true},{"title":"Hackathon 2021 - Sweden University Challenge - BeMyApp events - EMEA","date":"2021-11-29 19:00","time":1638212400000,"city":"Stockholm","link":"https://www.meetup.com/BeMyApp-events/events/281355399/","description":"Huawei Sweden hackathon is back! Are you ready to challenge your creativity, assess your problem-solving skills, and demonstrate your team working capabilities for the shot at a SEK 100,000 prize pool? 👇 The challenge: Huawei is inviting innovative computer science...","free":true},{"title":"Swedish Power BI User Group Meetup - Microsoft Reactor Stockholm","date":"2021-10-25 19:00","time":1635188400000,"city":"Stockholm","link":"https://www.meetup.com/Microsoft-Reactor-Stockholm/events/281374614/","description":"'This is an external event, created by The Swedish Power BI User Group that will be hosted at the Microsoft Reactor Stockholm´s premises. For registration, please go to their Meetup page.","free":true},{"title":"Säkerhetskollen - Dataföreningen Meet&Learn Stockholmskretsen","date":"2021-10-15 09:00","time":1634288400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/280485588/","description":"Är du orolig över säkerheten i din mobil? Att hackare kan ta över den och stjäla information eller pengar? Eller att appar spionerar på vad du gör och var du är? Välkommen den 15 oktober till Dataföreningen på Fleminggatan 7 i Stockholm. Studerande från Xenter Yrkeshögs...","free":true},{"title":"Tisdagshäng med utvecklare - Nyköping Developers","date":"2021-10-19 17:00","time":1634662800000,"city":"Södermanland","link":"https://www.meetup.com/Nykoping-Developers/events/bsvfqsyccnbzb/","description":"Kravlöst häng med utvecklare på Mårtens Hus. Om vädret inte tillåter att vi sitter ute, siktar vi på de sköna sofforna på övervåningen. Det finns goda pizzor och fina öl (även alkoholfritt).","free":true},{"title":"En miljon dagliga kunder, fyra storefronts, ett komponentbibliotek - DevForum-Stockholm","date":"2021-10-21 18:00","time":1634839200000,"city":"Stockholm","link":"https://www.meetup.com/DevForum/events/281087931/","description":"Många av oss älskar idéen av ett väldesignat och välbyggt komponentbibliotek. Ett ställe där du hittar precis den komponenten du behöver som ser ut och funkar precis som den ska. Men är det verkligen så lätt? Tydligen inte. På Ellos Group, byggde vi eg-ui. Ett delat kom...","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":"2021-10-13 18:00","time":1634148000000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/rhdvbsyccnbrb/","description":"Beroende på Corona-situationen så blir det inga möten på onsdagar en tid framöver.","free":true},{"title":"NFTs and MEGA GOSSIP catch-up IRL+AW - Decentralized Camp - Stockholm","date":"2021-10-27 17:00","time":1635354000000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/281373527/","description":"FINNNNAALLLYYYYYYY! After a long and painful era of covid-19, it is NOW time to start doing physical Decentralized Camp meetups. We miss you all and we all have so much to talk about - blockchain, NFT, L0, L1, L2, interledger, TPS, wallets, sidechains, zksnarks, Metaverse,...","free":true},{"title":"Hacktoberfest: AirNumby Vol - 2 - Norrköping Software Development","date":"2021-10-13 20:00","time":1634155200000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Software-Development/events/281374043/","description":"Let's continue hacking on our Open-Source project we started last time - https://github.com/airnumby/airnumby If you have missed the first one or don't care about AirNumby just want to learn what open ...","free":true},{"title":"Jfokus Foo Bar - Jforum Stockholm","date":"2021-10-19 17:30","time":1634664600000,"city":"Stockholm","link":"https://www.meetup.com/Jforum-Stockholm/events/281201517/","description":"We miss to see you all in person! We felt that we needed a place just to hang-out after office hours. We found Kungsbiljarden! The bar offers a solid range of drinks with something for everyone. Beer in the form of IPA, pale ale, ale, lager, pilsner, witbier, weissbier ...","free":true},{"title":"The power of UX Design and what you should know - West Forest Tech meetup","date":"2021-10-19 17:30","time":1634664600000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268583103/","description":"Topic: - The Power of User Experience Design and what you should know Agenda: - A bit of history for context - Gain clarity about the buzzwords & titels you might have heard - How it works, what are the process and tools that can be used - Return...","free":true},{"title":"E-Commerce Tech Global Summit'21 - Geekle","date":"2021-12-01 07:00","time":1638342000000,"city":"Stockholm","link":"https://www.meetup.com/https-geekle-us/events/281351970/","description":"E-Commerce is continuously growing and can grow even more. Although online shopping has become one of the foremost popular online activities, the planet of eCommerce has become more competitive. To stay competitive, organizations have to monitor new 2021 eCommerce trends const...","free":true},{"title":"OpenInfra Forum #10!  - OpenInfra User Group Sweden","date":"2021-11-11 14:00","time":1636639200000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/281206331/","description":"Update: Hello everyone, sadly the 25 burgers are gone. But for the rest of you, you are most welcome to the event, and there will be vendors there who might be willing to pay for your burger + beer if you are nice to them! =) 28 seats remaining until the venue is full, ...","free":true},{"title":"Owasp Stockholm DevOps and security & Benefits of Cloud Thinking - OWASP Stockholm","date":"2021-10-21 17:00","time":1634835600000,"city":"Stockholm","link":"https://www.meetup.com/owasp-stockholm/events/281022013/","description":"Welcome to a OWASP Stockholm event! Finally we can meet IRL again and we will fire off with a Secure Development event hosted by Omegapoint at their new office site. Location: Jakobsbergsgatan 24, Auditorium. Time: October 21, 17.00 – 20.00 Lighter food &...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":"2021-10-20 08:00","time":1634716800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/gfnqbsyccnbbc/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Meetup for fellow podcasters and listeners to Internet radio on demand - Göteborg Podcasting Meetup - GOT Poddradio","date":"2021-10-14 16:30","time":1634229000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Podcasting-Meetup-GOT-Poddradio/events/lmbvdryccnbsb/","description":"• What we'll do Podcasting tips and tricks. • What to bring A device for listening to podcasts and/or recording podcasts. • Important to know The event is F.O.C., but you are welcome to buy the organizer (host) a cup of tea! ;) Please, check out the o...","free":true},{"title":".NET 6 och C# 10 - nForum","date":"2021-10-14 17:00","time":1634230800000,"city":"Göteborg","link":"https://www.meetup.com/nforum/events/281243655/","description":"Vi tänkte nu bjuda in till nForum Meetup på plats för första gången på två år. Observera att vi från och med nu kommer att vara på Squeeds kontor. Det är visserligen en något mindre lokal än på Folkets Hus men vi tror att det uppvägs av att det blir en mer trivsam och personli...","free":true},{"title":"Register Your Interest | DevFest 2021 | Google Developer Group West Sweden - Google Developers Group - GDG West Sweden","date":"2021-11-12 08:30","time":1636705800000,"city":"Göteborg","link":"https://www.meetup.com/GDGWestSweden/events/281248966/","description":"Application for Invitation Request (Participants): https://forms.gle/uJcLgt6W7zAoys3m7 DevFest is one of the larger-scale community-driven tech conferences carefully crafted for you by the Google Develo...","free":true},{"title":"Agila Göteborg hos ProAgile","date":"2021-10-15 07:50","time":1634284200000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/281232398/","description":"Kom och nätverka och låt dig inspireras! Frukost, erfarenhetsutbyte och diskussioner runt deltagarnas egna ämnen :) Efter 1,5 år och 14 online-träffar är det nu äntligen dags att få ses på riktigt igen - som vi längtat! ProAgile står som värd och bjuder på frukos...","free":true},{"title":"Rust Gbg — October 2021","date":"2021-10-26 18:00","time":1635271200000,"city":"Göteborg","link":"https://www.meetup.com/rustgbg/events/281125138/","description":"March 2020 was like two weeks ago, right? Anyway, let's do this. Please note The Techno Creatives has moved address in the last 400 years! Check the map for details. Kick off will be around 18:00, with some pizza (vegan and vegetarian options - please inform the ...","free":true},{"title":"Practical Cryonics – Gothenburg - Stockholm Cryonics Meetup","date":"2021-10-16 10:00","time":1634378400000,"city":"Göteborg","link":"https://www.meetup.com/Stockholm-Cryonics-Meetup/events/280985195/","description":"On Saturday, October 16, we organize for the first time in Sweden a practical course in cryonics. You have the chance to learn all the key elements from declaring death to cooling down with dry ice and transport to the chosen Cryonics organization. The course is ...","free":true},{"title":"Meetup for fellow podcasters and listeners to Internet radio on demand - Göteborg Podcasting Meetup - GOT Poddradio","date":"2021-10-14 19:00","time":1634238000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Podcasting-Meetup-GOT-Poddradio/events/xlzrdryccnbsb/","description":"How about a future podcast conference (PodCoast) in Gothenburg? • What we'll do Podcasting tips and tricks. • What to bring A device for listening to podcasts and/or recording podcasts. • Important to know The event is F.O.C., but you are welco...","free":true},{"title":"Gothenburg Webdev — October 2021","date":"2021-10-27 18:00","time":1635357600000,"city":"Göteborg","link":"https://www.meetup.com/gothenburg-webdev/events/281225380/","description":"Welcome to the inaugural web development meetup here at The Techno Creatives in Gothenburg! Kick off will be around 18:00, with some pizza (vegan and vegetarian options - please inform the organisers about your diet prior to the day) and drinks (non-alcoholic and beer) ...","free":true},{"title":"Meetup for fellow podcasters and listeners to Internet radio on demand - Göteborg Podcasting Meetup - GOT Poddradio","date":"2021-10-14 12:00","time":1634212800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Podcasting-Meetup-GOT-Poddradio/events/klwxjryccnbsb/","description":"• What we'll do Podcasting tips and tricks. • What to bring A device for listening to podcasts and/or recording podcasts. • Important to know The event is F.O.C., but you are welcome to buy the organizer (host) a cup of tea! ;) Please, check out the o...","free":true},{"title":"Scrum Beers Göteborg","date":"2021-10-13 18:00","time":1634148000000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/280661393/","description":"We're back! As restrictions are lifted and most people are by now vaccinated, we're happy to announce that we will once again have the opportunity to meet fellow agile travelers IRL, have enlightening discussions and consume a pint or two! • What we'll do It’...","free":true},{"title":"MLOps at Volvo Cars - Machine Learning and Data Science (GBG)","date":"2021-10-25 17:30","time":1635183000000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/281363250/","description":"Finally time for a physical/IRL Machine Learning Meetup! We are a lot of people that have been waiting for this! This time Volvo Cars will host the event and talk about how they handle the challenges of putting machine learning models in production. The speaker will be ...","free":true},{"title":"Sundsvall Tech Jam #1","date":"2021-10-21 17:00","time":1634835600000,"city":"Sundsvall","link":"https://www.meetup.com/sundsvall-tech-jam/events/281266707/","description":"Vad sägs om lite pizza, öl och robotprogrammering? (Cola och vatten och vin finns också). Restriktionerna har släppt, så nu är det dags att på riktigt göra Sundsvall till en roligare IT-stad! Därför startar vi Sundsvall Tech Jam – Ett återkommande häng där vi löser ...","free":true},{"title":"ovik.dev - Monthly Meetup - Örnsköldsvik Developer Meetup","date":"2021-11-24 19:00","time":1637780400000,"city":"Örnsköldsvik","link":"https://www.meetup.com/ovik-dev/events/276707740/","description":"The last Wednesday of every month we invite you to a meetup at House Be. We'll update the event with more context when it draws near. This ovik.dev meetup is hosted by CoreIT. Hope to see you there!","free":true},{"title":"Intro to Neo4j: The Data Science Graph Database - Data Science Malmö","date":"2021-12-01 17:30","time":1638379800000,"city":"Malmö","link":"https://www.meetup.com/Data-Science-Malmo/events/281395167/","description":"Neo4j is a graph database. What does that mean? What's it used for? What can it do for me? Does it have something to do with GraphQL? We'll answer these questions and more with this introduction to Neo4j with a mix of presentation, demonstration and hands-on experimentation.</...","free":true},{"title":"Webdevelopers meetup - WEB DEVELOPERS ÖRESUND","date":"2021-10-28 18:00","time":1635444000000,"city":"Malmö","link":"https://www.meetup.com/Web-Developers-Oresund/events/281333216/","description":"We are a community that meets and talks about all things related to our industry; be it technology, our careers, how to improve your chances to get your dream job, and more. People in our community have varying degrees of experience as web developers and anyone who is o...","free":true},{"title":"Implementing GitOps best practices with Crossplane and ArgoCD - DevOps Malmö","date":"2021-11-08 17:30","time":1636392600000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/281354628/","description":"Register here: https://foocafe.org/event/implementing-gitops-best-practices-crossplane-and-argocd Abstract: GitOps is a rising modern software delivery...","free":true},{"title":"ML Ops in production - Real life learnings! - Azure Skåne","date":"2021-10-19 17:30","time":1634664600000,"city":"Malmö","link":"https://www.meetup.com/Azure-Skane/events/281056138/","description":"Azure Skåne User Group is happy to invite you to another great session. This is an event associated with \"Global AI Back Together\" https://globalai.community/global-ai-back-together/","free":true},{"title":"Three Strategies to Tackle Big Data in Python and R - Data Science Malmö","date":"2021-10-27 17:30","time":1635355800000,"city":"Malmö","link":"https://www.meetup.com/Data-Science-Malmo/events/281246130/","description":"Big Data might not be the buzzword it was five years ago, but it's more prevalent than ever. Even if you aren't currently dealing with Big Data, chances are that sooner or later you'll find yourself with a dataset that is just too big for your normal python or R setup to handl...","free":true},{"title":"Serverless Gathering - AWS User Group Örebro","date":"2021-10-28 12:30","time":1635424200000,"city":"Örebro","link":"https://www.meetup.com/AWS-User-Group-Orebro/events/281138390/","description":"Rejoice Serverless and AWS lovers, finally we are able to meet up! We would like to invite you all to our Serverless gathering in Örebro, join us for an evening of AWS, Serverless, inspirational talks and wonderful people! ------------------- More info at","free":true}]