[{"title":"Science! By Infotiv - Science! by Infotiv","date":1567004400000,"city":"Göteborg","link":"https://www.meetup.com/Science-by-Infotiv/events/263940259/","description":"..................... Science by Infotiv! Welcome to a seminar evening on the topic \"Electric Vehicle Charging\" at Infotiv the 28th of August. Our popular seminar series ”Science by Infotiv” continues and we will kick-start the fall the 28th of August with...","free":true},{"title":"Prometheus Meetup - Stockholm metrics and monitoring","date":1567006200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-metrics-and-monitoring/events/264156623/","description":"Details 17:30- Doors open 18:00- Presentation starts 19:00- Break 19:15 - Lightning talks / Open spaces. We'll have 4 Prometheus maintainers here at the meetup and this is the perfect opportunity for folks to ask questions directly to the devs over beers...","free":true},{"title":"Code & Work together @ Comfort Hotel - Västerås Coffee and Code","date":1567008000000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/rtvwfryzlblc/","description":"The meetup will be held over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city! The idea for this meetup is to the take the time to work on your side-...","free":true},{"title":"Back to normal life (#4) - Tech Enthusiasts Afterwork (Uppsala)","date":1567008000000,"city":"Uppsala","link":"https://www.meetup.com/Tech-Enthusiasts-Afterwork-Uppsala/events/264105741/","description":"Summer is almost over and most people are back to their routines and normal schedules. Let's catch up and have our fourth Tech Enthusiasts Afterwork (Uppsala) meetup! Hope to see you all there. -- Tech Enthusiasts Afterwork (Uppsala) is a very informal event wher...","free":true},{"title":"Audio for beginners with libsdl2 - gbgcpp - Gothenburg C++ Meetup","date":1567008000000,"city":"Göteborg","link":"https://www.meetup.com/gbgcpp/events/263969215/","description":"The talk aims to teach about how audio works from the ground up and answer the following questions: What is audio? What kind of mathematics is useful? How does a C++ programmer work with audio? What data / architecture considerations do you need to optimize it? How do y...","free":true},{"title":"Sundsvall Lounge Hack #252 - Sundsvall Lounge Hackers","date":1567008000000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/264307516/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm. Scandic's wifi is called scandic_easy, it's unencrypted with a web page just ...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1567011600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/bxrfwpyzlblc/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"Startup Pitching Online - StartupBlink Stockholm","date":1567011600000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/bnkggryzlblc/","description":"Learn about innovative startup projects, and pitch yours! Get advice from startup founders and experts. Gain confidence and prepare to impress people at your next opportunity. ------ *** Mark your attendance here (top-right of the page), then sign up usin...","free":true},{"title":"How Drones are Changing Society","date":1567013400000,"city":"Stockholm","link":"https://www.eventbrite.se/e/how-drones-are-changing-society-tickets-69998869503?aff=ebapi","description":"Umar Chughtai, CTO at Skyqraft and Machine Learning and Drones specialist, gives his best insights on future application areas of drones","free":true},{"title":"Cloudburst 2019: Cloud focused conference in Stockholm - Stockholm Azure Meetup","date":1567058400000,"city":"Kista","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/262590003/","description":"CloudBurst 2019 is a Microsoft Azure developer conferences in run by local enthusiasts. The idea is full days of Azure related sessions in one single session room. You will not miss anything with multiple tracks. Presenting are Microsoft Azure community and industry lea...","free":true},{"title":"How to Hack The Circle - SingularityU Salons Stockholm","date":1567076400000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/264055931/","description":"**You will need to register at the event link https://events.danskebank.com/ehome/471642 in order to attend** The Circular Economy sees everything as a resource, waste doesn’t exist. In contrast ...","free":true},{"title":"Fika med gäst: Per Larsson från Kilohearts - East Sweden Game","date":1567087200000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/264338114/","description":"På denna fika får vi besök av Kiloheartz som utvecklar teknik för musikproduktion. Med en serie av riktigt häftiga synthar och plugins för musikproducenter har man tagit en plats på marknaden för modern elektronisk musik. Artister som Deadmau5, Subsquare, Freemasons, Sonic May...","free":true},{"title":"Afternoon Tea - Knowledge is served! - Umeå Startups & Entrepreneurs","date":1567087200000,"city":"Umeå","link":"https://www.meetup.com/Umea-Startups-Entrepreneurs/events/jpbqgryzlbmc/","description":"Afternoon Tea at House Be Umeå No longer just for grannies, upper class & tourists.. many busy professionals are now making time to relax with a cup of tea & lovely sweets. Afternoon tea time forces us to slow our frantic, modern-day pace and take a brief...","free":true},{"title":"Open Source projekt för kartor som bygger på Open Layers mm...  - Swenug Göteborg","date":1567090800000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/263703431/","description":"Samling: 17:00 för migel Start: 17:30 Kartor och Geodata ligger centralt i vad många kalla ”Smarta Städer och Samhälle”. Fokus på Open Source lösningar är viktiga för många städer och offentliga organisationer. Hur hänger OpenLayers, Leaflet, Geodata, Geoservers och...","free":true},{"title":"PSUGS-Göteborg #1 - Post-Vacation Powershell - Powershell User Group Gbg","date":1567090800000,"city":"Göteborg","link":"https://www.meetup.com/Powershell-User-Group-Gbg/events/262780162/","description":"Welcome to a post-vacation powershell meetup, we intend to kickstart Q3 with two interesting topics for powershell. Join us on the 29th of August for the first meetup in this group! Vikingur Saemundsson from Xenit will start off the evening by presenting some uses o...","free":true},{"title":"Nordic PropTech Meet up Sthlm -- Launch your product like a New Yorker - Nordic PropTech Initiative","date":1567092600000,"city":"Stockholm","link":"https://www.meetup.com/Nordic-PropTech-Initiative/events/264053748/","description":"//This event will be in English// Planning to launch your PropTech solution in the US? Take the chance to learn about the do’s and don’t in this process from a #PropTech legend from the New York scene; Mr. Ryan J. S. Baxter. Mr Baxter is a lifelong New Yor...","free":true},{"title":"Startup Dojo S08E01 - Malmö Startups","date":1567092600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyzlbmc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" moment. Get...","free":true},{"title":"Making a Concurrency Monad 🚀 & Hacktogether 🛠🥳 - ReasonSTHLM","date":1567094400000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257777017/","description":"Welcome back to ReasonSTHLM! This time the event is hosted by Iteam Solutions AB! — Agenda to be defined: 18.00hs — Doors open & Mingle 18.30hs — \"Make your own Concurrency Monad\" from Malcolm Matalka Malcolm will show us how to im...","free":true},{"title":"August Bazel meetup @ Tink - bazel build //stockholm/...","date":1567094400000,"city":"Stockholm","link":"https://www.meetup.com/BazelSTHLM/events/262477362/","description":"Location: Tink HQ, Vasagatan 11 Welcome to the second “bazel build //stockholm/...”, and the first one with new organizers! This meetup is all about getting to know fellow bazel builders, and learning from each other. We have two longer talks prepared, if ...","free":true},{"title":"0x18: DRY in C++ && STL in videogames - StockholmCpp","date":1567094400000,"city":"Sundbyberg","link":"https://www.meetup.com/StockholmCpp/events/262604159/","description":"Welcome to StockholmCpp #24 ! I am more than happy beeing able to announce that we restart after summer with 2 talks that will be seen at international conferees later this year, but we will see them first! This event will be kindly hosted by Tritech, thanks to <a href...","free":true},{"title":"Innovationskväll för vuxna - Båstad Makerspace","date":1567098000000,"city":"Båstad","link":"https://www.meetup.com/bastad/events/dmrhzqyzlbmc/","description":"Tillsammans arbetar vi under torsdagskvällar med att ta fram ett tekniskt projekt med en allmännytta. Exempel på projekt: uppkopplade badtermometrar, teknikhörna för barn till biblioteket, hastighetsvarningsskyltar, mäta luftkvalitet i klassrum. Medtag gärna dator, ...","free":true},{"title":"Stockholm University Open Fair Meetup - Beam MW Stockholm","date":1567162800000,"city":"Stockholm","link":"https://www.meetup.com/BeamMWStockholm/events/264213885/","description":"Together with our co-host Kryptostudenter Stockholm (Crypto Students Stockholm), we are one of 48 exhibitors at the Stockholm University Open Fair, August 30th. The fair is completely free of charge. Join us to learn more about Beam, blockchain and cryptocurrencies. Eve...","free":true},{"title":"LiveHacks session - #6 - LiveHacks - Hackathon in Stockholm","date":1567234800000,"city":"Stockholm","link":"https://www.meetup.com/LiveHacks/events/263644887/","description":"BUILD STUFF, MEET PEOPLE AND WIN PRIZES - APPLY TODAY! -------- Hej Stockholm hackers - Listen up!!! LiveHacks #6 is coming... and you can’t miss it! LiveHacks is Stockholm’s greatest hackathon for coders, designers & creatives to come together to revolution...","free":true},{"title":"Webtalk Invite Day - Stockholm - Sweden","date":1567296000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/webtalk-invite-day-stockholm-sweden-tickets-63571437882?aff=ebapi","description":"Let's meet worldwide every first day of the month to share our love for Webtalk, the new social media, and invite our neighbours, friends and the passers-by to join!\nClick here to see a list of all events worldwide. Learn more about Webtalk here.\n\nIf you are already in Webtalk, c...","free":true},{"title":"Föreläsningstips: 'AI berör oss alla' - Linköping AI","date":1567332000000,"city":"Linköping","link":"https://www.meetup.com/Linkoping-AI/events/264321418/","description":"Självkörande bilar och intelligenta robotar - nyss var de science fiction men nu förändrar de vår vardag. Vart är vi på väg egentligen? Missa inte AI-forskare Fredrik Heintz föreläsning under Öppet Hus i Studenthuset söndagen den 1 september klockan 12.00. Hela p...","free":true},{"title":"Critical App Nordic - Online Challenge - BeMyApp events - EMEA","date":1567332000000,"city":"Stockholm","link":"https://www.meetup.com/BeMyApp-events/events/261134831/","description":"Airbus, the largest supplier of defence and security devices, is looking for professional mobile developers and companies join the Critical App Challenge Nordic ✈️ The goal ➡️ develop a working prototype for Tactilon Dabat Who can join ➡️ Mature software developm...","free":true},{"title":"UiPath Academy Live - UiPath RPA Stockholm","date":1567409400000,"city":"Stockholm","link":"https://www.meetup.com/UiPath-RPA-Stockholm/events/264159636/","description":"Are you a COE leader, business SME, process analyst or executive/sponsor who is interested in learning more and looking to implement RPA within your organisation? Are you involved with an existing RPA programme? Then it’s time to expand the way you think about RPA. This...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1567436400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzmbdb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"First Android Quick MeetUp!","date":1567436400000,"city":"Göteborg","link":"https://www.meetup.com/Android-Quick/events/264004376/","description":"Since it is the very first meeting, we will introduce each other and get to know us a bit. Then we will proceed to talk about the project we are working on and the difficulties we are having. Then based on our experience and difficulties, we sit together and try to help each o...","free":true},{"title":"Product Strategy, do you need one? - ProductBeats Meetup Group","date":1567488600000,"city":"Johanneshov","link":"https://www.meetup.com/ProductBeats-Meetup-Group/events/264123015/","description":"Product Strategy workshop Learn about Product Strategies, how to think, how to act and why you need a Product Strategy. Or do you? Even a Non strategy can be A strategy. How do you use strategies? Share your experience from your Industry and we'll all learn something n...","free":true},{"title":"BENUM AB - Avancerad Träning Att arbeta seriöst med trådlösa mikrofonsystem","date":1567501200000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-61027512934?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i komplicerad...","free":true},{"title":"API-drivna affärsmodeller och tech deep dive i GraphQL APIer - Stockholm APIs","date":1567519200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-API/events/262607624/","description":"Välkommen på Meet Up i Gamla Stan! Agenda 16.00 Välkomna - vi bjuder på dryck och tilltugg! 16.20 - 16.40 Session 17.00 - 17.20 Session 17.40 Wrap Up Vi avslutar vid 18.00. Session 1 - API-drivna affärsmodeller - Anders Tholén Vi kör en...","free":true},{"title":"Serverless PHP - PHP Stockholm","date":1567524600000,"city":"Stockholm","link":"https://www.meetup.com/php-stockholm/events/264054091/","description":"After a very long summer we meet again. This time at Developers Bay in the central of Stockholm. We kickstart this fall with something that is on everybody's minds. How you build websites that runs cheap and scales indefinitely. How to avoid tedious devops. How to run c...","free":true},{"title":"Tisdagshäng med utvecklare - Nyköping Developers","date":1567524600000,"city":"Nyköping","link":"https://www.meetup.com/Nykoping-Developers/events/jljvgryzmbfb/","description":"OBS! Vi är på Mårtens Hus igen (men håll koll på uppdateringar för säkerhets skull). Vi sitter i någon av de sköna sofforna på ovanvåningen. Det finns goda pizzor och fina öl (alkoholfria och inte).","free":true},{"title":"Autumn kick-off - BEAM Languages United -  Stockholm","date":1567526400000,"city":"Stockholm","link":"https://www.meetup.com/L-O-B-Stockholm/events/262806896/","description":"Meet a team of students from KTH who are building a gaming platform in Erlang, and listen to exciting journey at Asolvi who decided one year ago to migrate their platform from a Microsoft environment to Elixir. 18:00 - Registration, food & drinks 18:30 - Fast, a...","free":true},{"title":"Äntligen Delphi-möte! - Användargruppen för Delphi i Göteborg","date":1567526400000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/264243029/","description":"Vi samlas över en bit mat och snackar nördigheter, förslagsvis relaterade till Delphi. Tyvärr hade Alfasoft inget i varken augusti eller september, så vi får väl träffas ändå :-)","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1567576800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkyzmbgb/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Spelutvecklarlunch i Norrköping - East Sweden Game","date":1567591200000,"city":"Norrköping","link":"https://www.meetup.com/East-Sweden-Game/events/264167769/","description":"East Sweden Game bjuder in till spelutvecklingslunch Norrköping! Alla intresserade av spelutveckling är välkomna. Vi ses på Världens Bar för lunch kl 12:00. Efter lunchen finns det möjlighet att hänga med personal från East Sweden Game för rådgivning eller allmänt trevl...","free":true},{"title":"Mindpark Tech - Code Lunch#11 w. tretton37","date":1567591200000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/264123608/","description":"\"Machine Learning in Practice\" with Peter Heiberg Machine learning and AI is used everywhere today to perform data analysis and predictions. In this talk Peter Heiberg will tell the story about how he applied machine learning to enhance the user experience of data entry...","free":true},{"title":"Industry blockchains explained with Nordea/we.trade, IBM Foodtrust & Superblocks - Towards the Tech of Tomorrow","date":1567609200000,"city":"Stockholm","link":"https://www.meetup.com/Towards-the-Tech-of-Tomorrow/events/262805170/","description":"Agenda: 17:00-17:30 arrival, food&drink 17:30 Welcome, intro to speakers and meetup (TTT) series 17:40 Nordea & we.trade, Ville Sointu, Head of emerging technologies, Nordea (A new approach to trade finance,","free":true},{"title":"How well do you know your model? An introduction to interpreting blackbox models - Machine Learning and Data Science (GBG)","date":1567612800000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/264213875/","description":"Welcome to the first meetup of the autumn. We kick-off the new season with Marko Cotra talking about model interpretability. Marko works at the machine learning startup Annotell. The presentation was scheduled for the GAIA conference earlier this year but he, unfortunately, ha...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1567616400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/bxrfwpyzmbgb/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"Startup Pitching Online - StartupBlink Stockholm","date":1567616400000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/bnkggryzmbgb/","description":"Learn about innovative startup projects, and pitch yours! Get advice from startup founders and experts. Gain confidence and prepare to impress people at your next opportunity. ------ *** Mark your attendance here (top-right of the page), then sign up usin...","free":true},{"title":"Girls In Tech Launch Party - Sweden Chapter","date":1567616400000,"city":"Inom Vallgraven","link":"https://www.eventbrite.com/e/girls-in-tech-launch-party-sweden-chapter-registration-65726396421?aff=ebapi","description":"EMPOWERMENT. WOMEN. EDUCATION","free":true},{"title":"Focus event - IoT","date":1567672200000,"city":"Malmö","link":"https://www.eventbrite.com/e/focus-event-iot-tickets-58703531844?aff=ebapi","description":"Internet of Things is rapidly becoming more mature and is more or less ubiquitous. The technology has evolved from buzz word to something more substantial, creating real value for businesses. \nThe benefits of IoT are big. Ranging from thousands of sensors in remote locations to d...","free":false},{"title":"Code Lunch #1 - Pragmatic Haskell for JavaScript Devs with Derek Maffett - tretton37 Tech Stockholm","date":1567677600000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/263640472/","description":"Haskell - a language for academics it’s often said, but can it be more? This talk will attempt to present Haskell with an emphasis on why it’s useful and what you actually need to know to use it productively. Haskell that won’t make you look like a genius casually t...","free":true},{"title":"Workshop: Accessibility Design Comps and Automated Accessibility Testing - t12t - Stockholm","date":1567686600000,"city":"Stockholm","link":"https://www.meetup.com/t12t-Stockholm/events/264195573/","description":"We are happy to announce that this time we will not only have a meetup but also a workshop! In this workshop, Deque’s CTO, Dylan Barrell, will review how your organization can shift accessibility left in the development process to make sure accessibility is sustainable ...","free":true},{"title":"Product Innovations in FinTech - Stockholm FinTech Product Innovation Meetup","date":1567692000000,"city":"Stockholm","link":"https://www.meetup.com/stockholm-fintech-innovations/events/263743733/","description":"Our team at 4ire Labs is hosting the event devoted to the latest FinTech innovations. At 4ire Labs we are focusing on FinTech blockchain integration and cross-border system on Stellar. For the event, we've invited our close partners from Chromaway (TOP 30 Blockchain Product in...","free":true},{"title":"APIs and IPAs - Göteborg APIs","date":1567695600000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-CLoZKqQr/events/264031610/","description":"Hello all, This autumns first API Meetup is finally here. This time we will focusing on how to test APIs. During the Meetup we will go trough and demo two different products/frameworks for testing av APIs, Postman and Cucumber. Before the sessions start we w...","free":true},{"title":"Heterogeneous development on a homogeneous IBM i platform - IBM Power STHLM","date":1567695600000,"city":"Malmö","link":"https://www.meetup.com/ibmpowersthlm/events/264296162/","description":"Applications of today are made with heterogeneous component but runs in a homogeneous environment - How can that be done and can we do all that on a single IBM i? Of cause !! We will cover Microservices in Node.js, spring boot and Multithreaded RPG. Google integration u...","free":true},{"title":"En kväll med pizza, öl och Antifragile Architecture! - Dataföreningen Kompetens seminarier och workshops","date":1567696500000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/264182400/","description":"Välkommen till en kväll med pizza, öl och Antifragile Architecture! ✨ Seminariet är kostnadsfritt och du anmäler dig via länken: https://bit.ly/33J8guk The seminar will give an introduction to Antifragile Sys...","free":true},{"title":"Global AI Night - Skåne Azure User Group","date":1567696500000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/263818252/","description":"Welcome to the Global AI Night on 5 Sept 2019 Skåne Azure User Group (#AzureSkane on social media) is hosting this event alongside 87 other locations globally. https://global.ainights.com/ This is a...","free":true},{"title":"Global AI Night - Stockholm Azure Meetup","date":1567697400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/264306903/","description":"# Global AI Night The Global AI Night is a free evening event organized by 93 communities all over the world that are passionate about Artificial Intelligence on the Microsoft Azure. During this AI Night you will get inspired through sessions and get your hands d...","free":true},{"title":"Ten Guidelines for Effective Data Visualization - Norrköping Data Science Community","date":1567697400000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Data-Science-Community/events/262417252/","description":"Agenda: - An introduction to Norrköping Data Science Community (10 minutes) - Talk by Kahin Akram Hassan (45 minutes) - Talk discussion (15 minutes) - Optional networking Talk summary: Visualization, a human cognitive activity, is vital for unders...","free":true},{"title":"Är BDD lösningen på framtidens testning? - Agila Testare","date":1567697400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/264127496/","description":"Nu är det dags för höstens första AgilaTestare. Sofia Jacobsson från Squeed kommer att hålla i ett blixttal om BDD (Behaviour Driven Development) och gå igenom principerna och bakgrunden av BDD för att vi tillsammans sedan ska kunna övergå till Open Space och fundera öv...","free":true},{"title":"En öl på Xenit - Inför Citrix User Group  - Before Citrix User Group Conference","date":1567697400000,"city":"Göteborg","link":"https://www.meetup.com/En-ol-pa-Xenit/events/264154114/","description":"Adam och Simon på Xenit kommer denna gång att gästa En öl på Xenit. De båda representerar Xenit på Citrix User Group den 17-18 november och håller här varsin presentation inför CUG. Adam Clark – specialistkonsult på Xenit, Adam guidar er genom en migrering från en On-Pr...","free":true},{"title":"#t12t meetup - Tools with Deque and more - t12t - Stockholm","date":1567699200000,"city":"Stockholm","link":"https://www.meetup.com/t12t-Stockholm/events/263755728/","description":"Let's meet again! This time we are hosted by Digitalist and we are super happy to announce that Dylan Barrel from the company Deque are joining us. For those of you who haven't heard about them before: Deque (pronounced dee-cue) is a web accessibility software and servi...","free":true},{"title":"Patterns of serverless micro-services - Stockholm Serverless","date":1567699200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/263364725/","description":"Welcome to the first meetup this fall. We are happy to have Nicolas Moutschen, AWS, and Gunnar Grosch, Opsio, with us to talk about serverless. Agenda: 17:30 - Doors open 18:00 - Introduction 18:15 - Nicolas Moutschen - Patterns of serverless micro-se...","free":true},{"title":"September meetup in Gothenburg - Kubernetes Göteborg","date":1567699200000,"city":"Göteborg","link":"https://www.meetup.com/Kubernetes-Goteborg/events/263937712/","description":"Hi everyone! Let's talk Kubernetes and CNCF tech trends, tips and tricks, and hear user stories! Agenda: 18:00 - 18:30 Arrive at the venue, grab some food and drinks and network 18:30 - 18:35 Introductory words from the venue sponsor, this time Spotify<br...","free":true},{"title":"Product Innovations Meetup in FinTech","date":1567699200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/product-innovations-meetup-in-fintech-tickets-65944362363?aff=ebapi","description":"Exchange views and knowledge with the great FinTech experts, get more on how new technologies and regulations transforming the FinTech industry. Speakers: \nKiril Kirikov\nSolution Architect at 4ire Labs\nDeFi - Buzzword or FinTech disruptor Senior Solution Architect with expertise ...","free":true},{"title":"SÄKERHETSFREDAG: Behöver vi oroa oss över desinformation? - Dataföreningen Meet&Learn","date":1567767600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/264054705/","description":"Din sanning är konstruerad för dej, du har ingen anledning att ifrågasätta det uppenbara eller... Dagsaktuellt föredrag om informationspåverkan och varför vi arbetar med att analysera informationsflöden om 5G i Sverige och Europa. Vad har vi lärt oss än så länge och vil...","free":true},{"title":"STHLM TECH FEST 2019 - STHLM TECH Meetup","date":1567868400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/262474254/","description":"**RSVP HERE BUT YOU MUST REGISTER AT https://sthlm-tech-fest-2019.confetti.events/ More than 5,000 startup founders, investors, designers, developers, and journalists come together to share, b...","free":true},{"title":"JOB FAIR at STHLM TECH FEST 2019 - STHLM TECH Meetup","date":1567936800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/264002826/","description":"Back by popular demand. The Job Fair is where companies find their next new team members and where anyone can find their next new job. Looking for a new gig?.. Open to everyone from 12:00 to 15:00 on Sunday September 8 at Epicenter (Mäster Samuelsgatan 36) Join t...","free":true},{"title":"Ethereum 2.0 - How to profit from mining cryptocurrency environmentally friendly - Decentralized Camp - Stockholm","date":1568034000000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/264036402/","description":"Isn't it so crazy that so many people still work the old way from 9 to 5? There is a better way to live a life that makes all your wildest dreams come true. Become a validator on Ethereum 2.0 and spend the rest of your life drinking cocktails on a secluded beach. Well maybe, m...","free":true},{"title":"Powersoft Mezzo introduktion och Armonìa utbildning","date":1568034000000,"city":"Hägersten","link":"https://www.eventbrite.se/e/powersoft-mezzo-introduktion-och-armonia-utbildning-tickets-69849344269?aff=ebapi","description":"Benum öppnar dörrarna och bjuder in till introduktion av Powersoft nya förstärkarserie Mezzo och en djupdykning i Armonía Plus.","free":true},{"title":"AWS Meetup – Wild Rydes Serverless Workshop hosted by Daniel Wellington - Stockholm AWS Meetup","date":1568043000000,"city":"Stockholm","link":"https://www.meetup.com/aws-stockholm/events/264023171/","description":"Welcome to an AWS Meetup hosted by Daniel Wellington in Stockholm! Saddle up and join us to try out your serverless skills with the AWS Wild Rydes Serverless Workshop! The Wild Rydes workshop shows you how to build a dynamic, serverless web application. You'll learn how...","free":true},{"title":"Talks on 'Bilinual' and 'Approval Testing' - GothPy","date":1568043000000,"city":"Göteborg","link":"https://www.meetup.com/GothPy/events/264240551/","description":"Two GothPy members will each give a talk about a topic that they are interested in. Many thanks to Spotify for offering to host the meeting. Agenda: 17:30 mingle and sandwiches 18:00 welcome and introductions 18:15 Hamid Ebadi \"Lessons learned from working o...","free":true},{"title":"Look Ma’, a Dynamic Edge Proxy with HTTP, TCP and no Hands! - DevOps Malmö","date":1568043000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/263834695/","description":"Abstract: This talk introduces Traefik, an open source and dynamic edge proxy, built for a world of containers. Simplicity and automation are key concepts, so developers don’t waste time configuring or renewing SSL certificates. Traefik removes the need to update routing c...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1568044800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyzmbfb/","description":"First meetup after the summer break! Once a month we meet up for an evening with beer, pizza and tech talks. Get to know other developers, have some pizza and enjoy an evening of tech tech and tech. PS. this is a safe space, open for everyone; where juniors and s...","free":true},{"title":"Talking AI with TIETO - AI Hub Meetup","date":1568097000000,"city":"Stockholm","link":"https://www.meetup.com/Sweden-Ai-hub-Meetup/events/264129875/","description":"Talking AI with: Tieto by AI Hub We are pleased to announce the event of At Talking AI with: Tieto. At the event, you will meet and exchange experiences on Artificial Intelligence with the Scandinavian IT gigant Tieto. ”Talking AI with” is a concept by AI Hub...","free":true},{"title":"Employee Generated Learning - Dataföreningen Meet&Learn","date":1568098800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263743306/","description":"Välkommen till en träff där du lär dig bidra till att växa både inom och utanför organisationen – Kollektiv kompetensutveckling med FILM. EMPLOYEE GENERATED LEARNING nästa våg i digitalt lärande efter BLENDED LEARNING Du lär dig att snabbt *Designa *Pr...","free":true},{"title":"Sri Lanka - a regional hub with a vibrant start-up community","date":1568102400000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/sri-lanka-a-regional-hub-with-a-vibrant-start-up-community-tickets-70753179665?aff=ebapi","description":"Sri Lanka - a regional hub with a vibrant start-up community - is there a match with Swedish companies going global?","free":true},{"title":"Benefits of the new Cloudera Data Platform. Afternoon presentation - Cloudera (Hortonworks) Sweden","date":1568120400000,"city":"Stockholm","link":"https://www.meetup.com/Cloudera-Hortonworks-Sweden/events/263862857/","description":"We know that many today are confident in that Teradata solutions is enough, but will it remain so? With the new technology from Cloudera, there is tremendous scalability, flexibility and rapid analytical capability. A perfect solution for businesses who wants to easily scale u...","free":true},{"title":"A Tour of the New Elastic Stack Features + Is My Machine Really Learning? - Elastic - Stockholm","date":1568129400000,"city":"Solna","link":"https://www.meetup.com/Stockholm-Elastic-Fantastics/events/264125665/","description":"👋🏻Please join us for the September Elastic Stockholm meetup! 🎙We will have two presentations: * \"Elastic Stack: A Tour of the New Features\" by Lutf Ur Rehman, Education Engineer at Elastic * \"Is my Machine Really Learning? Engineering Interpretability i...","free":true},{"title":"JakartaOne Livestream Streaming - Javaforum Malmö","date":1568129400000,"city":"Malmö","link":"https://www.meetup.com/Javaforum-Malmo/events/262618060/","description":"Join us to watch the brand new JakartaOne Livestream event together. Pizza and beverages will be served! Agenda 17:30 - 18:00 - Welcome and Mingle 18:00 - 18:20 - Opening Keynote (Mike Milinkovich, James Gosling) 18:20 - 19:00 - Industry Keynote (Tomi...","free":true},{"title":"En testares perspektiv på artificiell intelligens - JST - Jönköping Software Testers","date":1568214000000,"city":"Jönköping","link":"https://www.meetup.com/JST-Jonkoping-Software-Testers/events/262893674/","description":"Är datorer objektiva och grundar sina beslut på fakta. Kan en artificiell intelligens ha fördomar? Att testa system som bygger på AI är utmanande, och svårigheterna kommer att tillta allt eftersom de utvecklas. Eva Holmquist pratar om utmaningar när du testar system med AI och...","free":true},{"title":"Electronics in practice and all the mistakes we made - West Forest Tech meetup","date":1568215800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/263935520/","description":"Electronics in practice and all the mistakes we made. Discussion Practical tips and tricks, common mistakes, how to develop more efficiently (simplify your daily job) ... Feel free to contact Mechanics and Software, but also project management / planning. ...","free":true},{"title":"Omicron and Pentaho present the candy crush puzzle - Pentaho Stockholm Meetup","date":1568215800000,"city":"Stockholm","link":"https://www.meetup.com/Pentaho-Stockholm-Meetup/events/264365475/","description":"Welcome back from holidays and to a new Pentaho Meetup in Stockholm! As usual, our Lead Data Scientist Kim Naess (Hitachi Vantara) will start the show with a quick walk-through of Pentaho evolving from the leader in Open Source Data Integration and Analytics space, to t...","free":true},{"title":"Septembermöte - LinkCpp  - Linköpings C++ User Group","date":1568215800000,"city":"Linköping","link":"https://www.meetup.com/LinkCpp/events/264180753/","description":"Nu försöker vi komma tillbaka till att träffas andra onsdagen varje månad och denna gång på SAAB! Ämne är inte bestämt än men fylls på senare. Lokal är bokad i ett hus utanför grindarna (207) så besöksanmälan ska inte krävas men som vanligt är det uppskattat om man anmält sig ...","free":true},{"title":"Driv digital transformation med hjälp av DevOps - Digital Transformation Gbg","date":1568215800000,"city":"Göteborg","link":"https://www.meetup.com/Digital-Transformation-Goteborg/events/262699576/","description":"Mer info kommer","free":true},{"title":"5th Elixir Meetup, Code Kata - Malmö Elixir","date":1568215800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Elixir/events/263967112/","description":"Please register here: https://www.foocafe.org/malmoe/events/2382-5th-elixir-meetup-code-kata Come and learn some basic Elixir by coding together. All skill levels ...","free":true},{"title":"Index-free Log Aggregation - GOTO Nights CPH","date":1568215800000,"city":"Malmö","link":"https://www.meetup.com/GOTO-Nights-CPH/events/264364722/","description":"**Registration via this link**: https://foocafe.org/?p=242 This meetup takes place in Malmø at Foo Café. Join GOTO Night’s next meetup with Kresten Thorup, CTO and Co-founder of Humio, and a second guest ...","free":true},{"title":"Product Management Night Stockholm @King - Product Management Nights Stockholm","date":1568217600000,"city":"Stockholm","link":"https://www.meetup.com/Product-Management-Nights-Stockholm/events/264138211/","description":"*** Please register for your free ticket at http://bit.ly/PMNIGHT_KING *** Product Management Night Stockholm is a local product management event where all members of the community are invited to join for an eve...","free":true},{"title":"Autumn Meetup - Göteborg Change Management Meetup","date":1568268000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Change-Management-Meetup/events/263577899/","description":"Let's meet up and discuss Lean Coffee style, all things change management.","free":true},{"title":"Afternoon Tea - Knowledge is served! - Umeå Startups & Entrepreneurs","date":1568296800000,"city":"Umeå","link":"https://www.meetup.com/Umea-Startups-Entrepreneurs/events/jpbqgryzmbqb/","description":"Afternoon Tea at House Be Umeå No longer just for grannies, upper class & tourists.. many busy professionals are now making time to relax with a cup of tea & lovely sweets. Afternoon tea time forces us to slow our frantic, modern-day pace and take a brief...","free":true},{"title":"ML in production @ iZettle, Continuous Analytics w Arcon, Provenance & Lineage - Hops ML Stockholm","date":1568302200000,"city":"Stockholm","link":"https://www.meetup.com/HopsML-Stockholm/events/264339288/","description":"Announcing our next Hops ML meetup. This time with iZettle. NOTICE: Doors lock a few minutes before 18:00 for facility security reasons. Be there in time. A bit smaller venue than usual so fewer spots. Make sure to keep your attendance status up to date. W...","free":true},{"title":"Django at ProReNata and \"Building complex GUIs without tearing your hair out\" - Django Stockholm Meetup Group","date":1568304000000,"city":"Stockholm","link":"https://www.meetup.com/djangosthlm/events/262252742/","description":"Hi! I have been getting interest from all you members lately into getting a meetup organized and now we have a date and venue confirmed! ProReNata and Sergio Crisostomo invites us to an evening about Django. There will be drinks and light food. There is ro...","free":true},{"title":"VR meetup #17 with HTC Vive - Stockholm Virtual Reality Meetup","date":1568304000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Virtual-Reality-Meetup/events/263969618/","description":"Hey all Stockholm VR devs! It's finally time for the next VR meetup, this time hosted together with our friends at HTC Vive and Epicenter. (Note: all registration is done through eventbrite, no RVSP will be possible through the meetup page! Link below.) Whether y...","free":true},{"title":"Stockholm #8 - The one about personalization and workflows - Contentful Community Meetup Stockholm","date":1568304000000,"city":"Stockholm","link":"https://www.meetup.com/Contentful-User-Meetup-Stockholm-1/events/261859709/","description":"6:30 PM: Doors open. Have some food and drinks before the talks start. 7:00 PM: Creating dynamic and personalized content with Contentful and React - Riikka Helkkula (Frosmo) With React you can create great user experiences, but adding personalization and busines...","free":true},{"title":"September meetup! - Information and Blockchain Technology IBT","date":1568304000000,"city":"Stockholm","link":"https://www.meetup.com/Information-and-Blockchain-Technology-IBT/events/264188801/","description":"Hello Blockchainers! Hope you've had a wonderful summer leave. It's time to get the regular meetups going and the next one is September. The space is limited thus the limited number of attendees. I need to know in advance if there's higher number of members interest...","free":true},{"title":"DigitalXChange Product Series: Digital Innovation at Nordea & Vueling","date":1568309400000,"city":"Norrmalm","link":"https://www.eventbrite.co.uk/e/digitalxchange-product-series-digital-innovation-at-nordea-vueling-registration-64533836442?aff=ebapi","description":"DigitalXChange Product Series is returning to Stockholm!\nAfter Allan Donald's and David Andreasson's inspiring talks about transformation and innovation (which you can rewatch here and here) we're happy to bring two new great speakers to the capital of Sweden!\nSarah Barslund Laur...","free":true},{"title":"Stockholm Vim Meetup at Systecon","date":1568390400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Vim-Meetup/events/264250224/","description":"Finally time for this groups third meetup! This time it's at Systecons office next to Rådmansgatan metro station. The talks will be about DRY, both by the use of the new and shiny Language Server Protocol and dynamic templates with vim-template. Schedule: ...","free":true},{"title":"SharePoint Saturday Stockholm 2019","date":1568449800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sharepoint-saturday-stockholm-2019-tickets-50305449955?aff=ebapi","description":"The wait list is closed. \r\nFrom now on we will start to send out invitations for you on our list to get a second chance to get a valid ticket. \r\nThe 1st of September all reserved tickets by the sponsors will be available for you as well. Make sure to check your mail box if you wi...","free":true},{"title":"DF@GT: Antifragile Business Models - Dataföreningen Meet&Learn","date":1568635200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802878/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Första seminariet kommer handla om hur vi kan bygga affärsmodeller som blir bättre ju mer de utmanas. Världen blir allt mer komplex – och därmed oc...","free":true},{"title":"Devopsdays Stockholm 2019 - Save the date - DevOps Stockholm","date":1568703600000,"city":"Stockholm","link":"https://www.meetup.com/DevOps-Stockholm/events/260565530/","description":"The following is a sponsored event. Registration is done on the Devopsdays Stockholm website - http://bit.ly/devopsdayssthlm2019 Devopsdays is coming back to Stockholm this fall in September. Devop...","free":true},{"title":"tretton37 Code Lunch Malmö: Machine Learning in practice with Peter Heiberg - tretton37 Tech Skåne","date":1568714400000,"city":"Malmö","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/264365927/","description":"How I identified 100s of dead soldiers and drastically reduced indexing time in a wiki using machine learning, with almost no need for math Machine learning and AI is used everywhere today to perform data analysis and predictions. In this talk, Peter Heiberg will tell t...","free":true},{"title":"Symetri BIM Forum 2019 - Malmö","date":1568721600000,"city":"Gamla Staden","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-malmo-registrering-61679242274?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Malmö\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow där v...","free":true},{"title":"Diplomerad kurs för drönarpiloter - Dataföreningen Meet&Learn","date":1568730600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263936986/","description":"Har du börjat använda drönare i ditt yrke eller kanske har det som en hobby? Är du allmänt intresserad av ny teknik dess användning och möjligheter? Då är detta kursen för dig! Patrik Jonasson är hobbyfotograf och har sedan drönarens intåg på marknaden använt sig av drö...","free":true},{"title":"SAFe Meetup - Lean-Agile Budgeting with Rami Sirkiä - Göteborg Scaled Agile Framework Meetup","date":1568730600000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/264306394/","description":"Finance and planning functions have a major impact on the success of the teams striving for competitive advantage. What are the challenges in traditional planning, finance and control and how can a lean agile mindset be applied? The presenter for the evening is the Mana...","free":true},{"title":"OpenShift Autumn Meetup at Forefront Consulting  - OpenShift Sweden","date":1568732400000,"city":"Stockholm","link":"https://www.meetup.com/Openshift-User-Group/events/262281442/","description":"Autumn meetup launched - We meet to share experiences and learn efficient way to develop and host software using containers on OpenShift Container Platform (OCP). This time we are meeting at Forefront Consulting! See the location below and read more about Forefront ...","free":true},{"title":"Go Meetup at Diet Doctor - Go Stockholm","date":1568734200000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/262412267/","description":"Let’s get together and share thoughts and experiences on the Go programming language. Agenda: 17:30 – 18:00 Meet and greet 18:00 – 18:10 Welcome 18:20 – 18:30 About Diet Doctor 18:30 – 19:15 Serverless in Go with Encore Speaker: André ...","free":true},{"title":"Can TypeScript really make infrastructure management easy? - Swenug Stockholm","date":1568734200000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/264155237/","description":"Today we welcome Paul Stack at tretton37's office in Stockholm In this talk, Paul will demonstrate why TypeScript is a great language of choice for infrastructure management. Pulumi is an open source tool that allows users to write their infrastructure code in TypeScrip...","free":true},{"title":"Digital tillgänglighet - En workshop! - Webstep Uppsala - Kompetens-meetups!","date":1568734200000,"city":"Uppsala","link":"https://www.meetup.com/Webstep-Uppsala/events/263995094/","description":"Inspirationen kring detta ämne för kompetenskvällen började när Global Accessibility Awareness Day skulle äga rum i våras. Webstep:s konsulter Åke Järvklo och Sergiy Kapustin är två konsulter som länge engagerat sig inom ämnesområdet. Åke som utvecklare och Sergiy inom testomr...","free":true},{"title":"Uppsala.js #28","date":1568739600000,"city":"Uppsala","link":"https://www.meetup.com/Uppsalajs/events/264291550/","description":"Welcome to Uppsala.js #28! This meetup we are taking a closer look at AR/VR on the web. Our host for this event is Animech at their office in Ekeby. Animech will also offer food and beverages. Agenda 19.00: Doors open 19.15: ”TBA\" - 20.00: “TBA” - 21....","free":true},{"title":"Symetri BIM Forum 2019 - Göteborg","date":1568808000000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-goteborg-registrering-62303402153?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Göteborg\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow dä...","free":true},{"title":"Hemautomation för den händige & Vad kan egentligen neurala nätverk göra? - Swenug Örebro","date":1568818800000,"city":"Örebro","link":"https://www.meetup.com/Swenug-Orebro/events/262806870/","description":"Sigma bjuder in till två sessioner med fokus på hemautomatisering och neurala nätverk! Kvällens agenda: 17:00 Mingel 17:30 Hemautomation för den händige 18:15 Paus 18:30 Vad kan egentligen neurala nätverk göra? 19:30 Avslut & Fortsatt mingel S...","free":true},{"title":"Från utvecklare till Team lead - Stockholm Web Development Meetup Group","date":1568871900000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Web-Development-Meetup-Group/events/264307732/","description":"Är du utvecklare eller IT-konsult med ett par års erfarenhet och känner att nästa steg är en roll som team lead? Vi vet att frågorna är många och att det kan vara svårt att hitta en lösning som passar alla. Vi har därför bjudit in Martin Söderberg, .NET utvecklare med 10 års e...","free":true},{"title":"Umbraco Sweden Festival","date":1568881800000,"city":"Örebro","link":"https://www.eventbrite.com/e/umbraco-sweden-festival-tickets-62309146334?aff=ebapi","description":"Last year’s festival was a great one. This one will be even better. Many interesting speakers, cosy venues, networking opportunities, food, drinks – and of course parties. So, loosen your tie and get your party boots on.\nJust like the festival last year in Gothenburg we’ll offer ...","free":false},{"title":"tretton37 code lunch: Building smarter apps powered by Machine Learning - tretton37 Tech Borlänge","date":1568887200000,"city":"Borlänge","link":"https://www.meetup.com/1337-Tech-Meetup/events/264307315/","description":"Welcome to a code lunch at tretton37 Borlänge! Enjoy a nice lunch together with some knowledge to spice up your day! What if your apps could solve problems, deduce information from pictures and solve complex tasks? In the future, mobile apps will be so much more than a ...","free":true},{"title":"Symetri BIM Forum 2019 - Stockholm","date":1568894400000,"city":"Stockholm","link":"https://www.eventbrite.co.uk/e/symetri-bim-forum-2019-stockholm-registrering-62303588711?aff=ebapi","description":"Välkommen till BIM Forum 2019 i Stockholm\nBygg- och infrastrukturbranschen är ständigt i förändring. För att hålla konkurrenskraften gäller det för företag att investera i kunskapsutveckling och hitta nya sätt att samarbeta. Välkommen på BIM Forum 2019, Symetris årliga roadshow d...","free":true},{"title":"tretton37 code lunch: Building smarter apps powered by Machine Learning","date":1568894400000,"city":"Borlänge","link":"https://www.eventbrite.com/e/tretton37-code-lunch-building-smarter-apps-powered-by-machine-learning-tickets-70477814039?aff=ebapi","description":"Xamarin expert and author Daniel Hindrikes will show you how to get started building apps with Xamarin powered by Machine Learning.","free":true},{"title":"Meetup & Föreläsning: 'Tekniker för AI i Dataspel' - East Sweden Game","date":1568903400000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/264321505/","description":"Välkommen på en spännande föreläsning med Jousef Gabro, grundare och programmere på AmberWing i Norrköping. AmberWing utvecklar arena-brawlern Crystal Corruption som släpps under 2020 till Nintendo Switch. Jousef kommer berätta vilka tekniker han utvärderade för att komma fram...","free":true},{"title":"Javaforum Q3 2019 - Javaforum Göteborg","date":1568906100000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209883/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy The agenda will be finalized in the end of August 2019. 17:15 Registrering & mingel 17:30 Välko...","free":true},{"title":"Weekend Coffee for Startup People - StartupBlink Stockholm","date":1569146400000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/lxtcsqyzmbdc/","description":"Any plans for the weekend? This event brings together a small group of local entrepreneurs over a cup of coffee, in a relaxing and informal atmosphere. It's your chance to make new connections, share advice, and brainstorm new ideas with the people that are trying to bu...","free":true},{"title":"De senaste trenderna inom upphandling - Dataföreningen Meet&Learn","date":1569310200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/264306482/","description":"Premiumnätverket IT-upphandling offentlig sektor firar 10-års jubileum och bjuder in till ett öppet nätverksmöte om de största trenderna inom upphandling. Ta del av Radars framtidsspaning och träffa Sveriges bästa inom IT-upphandling i offentlig sektor. Välkommen på gra...","free":true},{"title":"Welcome to Seminar on Blockchain Technology!","date":1569315600000,"city":"Krokslätt","link":"https://www.eventbrite.com/e/welcome-to-seminar-on-blockchain-technology-tickets-65087887624?aff=ebapi","description":"ÅF Pöyry Seminar on Blockchain Technology!\nBlockchain is an Immutable, interminable, indestructible block of records! \nAttend to learn more!","free":true},{"title":"Workshop Graph Data Modelling with Neo4j - Stockholm","date":1569315600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/workshop-graph-data-modelling-with-neo4j-stockholm-tickets-64590759701?aff=ebapi","description":"Description\n\n\n\n\nWorkshop Name: Graph Data Modelling with Neo4j\n\n\n\nDuration: 4-hours 1/2 day\nSkill Level: Intermediate\nDelivery Type: Classroom delivery with instructor\n\n\nAudience\n\nDevelopers, DBAs, Business Analysts and students.\n\n\nSkills taught\n\nAn understanding of the labeled ...","free":true},{"title":"OpenInfra Forum #7!  - OpenInfra User Group Sweden","date":1569326400000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/264124440/","description":"Hej allihopa! Då börjar det äntligen dra ihop sig till nästa Open Infra Forum tisdagen den 24/9 mellan 14:00 och 17:00. Men, det viktigaste först! Den här gången sponsras burgare och öl av Infront IT Partner (www.infront.se) samt att lokalen och kaffet generöst har ordn...","free":true},{"title":"Azure DevOps through Branching Policies and YAML pipelines - Swedish Microsoft ALM and DevOps Meetup","date":1569339000000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/264364009/","description":"This Meetup will be hosted by R2M 17:30 - Drop in, snacks 18:00 - Maintain control in Azure DevOps through Branching Policies Mattias Folke will be talking about how to govern and automate control of your branches? In this session we look at the concept of branc...","free":true},{"title":"SRE vs DevOps - DevOps Malmö","date":1569339000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/263835231/","description":"Register here: https://www.foocafe.org/malmoe/events/2377-sre-vs-devops Abstract: Site Reliability Engineering (SRE) is how Google approach their production system and has b...","free":true},{"title":"Security Governance Talks - Sthlm Cyber Security Meetup","date":1569340800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460109/","description":"Are you looking for the most amazing cyber security meetup! Congratulations, you found it! Welcome! Join us to learn new cyber security skills, career development strategies and to meet great professionals. This year our program is based on the CISSP domains, one of the...","free":true},{"title":"Datahike, a durable datalog database - sthlm.clj","date":1569340800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-clj/events/264222129/","description":"Hi all! We have the honor to invite Konrad Kühne to speak about Datahike, a durable datalog database powered by an efficient datalog query engine. https://github.com/replikativ/datahike <p...","free":true},{"title":"The Stephan Livera Meet-up - Bitcoin Gothenburg Network","date":1569351600000,"city":"Göteborg","link":"https://www.meetup.com/Bitcoin-gbg/events/264168693/","description":"Famous bitcoin profile and podcaster Stephan Livera has arranged so we can listen to him and have a Q&A. Probably topics: Bitcoin and Austrian economics. We will try to arrange this if people show interest. So choose attend if you have plans on attending on the 24th...","free":true},{"title":"#SUGMLM på Pentia - Sitecore User Group Malmö","date":1569425400000,"city":"Malmö","link":"https://www.meetup.com/Sitecore-User-Group-Malmo/events/264157655/","description":"Welcome to SUGMLM#4 and to Pentia! 17.30 - 18.15 - Food and drinks 18.15 - 19.00 - Thomas Eldblom - Sitecore Architecture 101 - 19.00 - 19.15 - Break 19.15 - 20.00 - Talk II 20.00 - 20.30 - Networking Talk I: During this talk, Thomas will go t...","free":true},{"title":"The Smartest City Event - Business Design - Göteborg","date":1569510000000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/262424988/","description":"SECURE YOUR TICKET: https://www.thisisgothenburg.com/the-smartest-city-event Be part of exploring how Gothenburg can continue to lead the way as a top ranking collaborative city tog...","free":true},{"title":"Teaser: TDD test driven development - West Forest Tech meetup","date":1569511800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/263861960/","description":"More information available soon","free":true},{"title":"Startup Dojo S08E02 - Malmö Startups","date":1569511800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyzmbjc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"Building games and animations with Flutter - Flutter Sweden","date":1569513600000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/263937716/","description":"Welcome to Flutter Sweden. This meeting will feature a 30 minute crash course in Flutter game development with SpriteWidget by former Google engineer and Flutter team member, Viktor Lidholt. The presentation is followed by a showcase of Flutter apps (please contact us in advan...","free":true},{"title":"Docs like code - Write the Docs Stockholm","date":1569513600000,"city":"Stockholm","link":"https://www.meetup.com/Write-the-Docs-Stockholm/events/264124758/","description":"Let’s meet and share experiences from different stages of implementing the concept Docs like code for software documentation. We range from “what is this, anyway?” and “we don’t know where to start” to “this is the best thing we have ever done”. To participate you may ...","free":true},{"title":"Code: Blackout - tretton37 Tech Skåne","date":1569513600000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/263834795/","description":"Think coding is so easy you can do it with your eyes closed? Well here's your chance (sort of). Join us for Code: Blackout - a fun competition where you'll be tested on your JavaScript, HTML and CSS and compete against fellow coding maestros. Wait, what happens? ...","free":true},{"title":"Wordpress Karlstad Meetup","date":1569513600000,"city":"Karlstad","link":"https://www.meetup.com/Wordpress-Karlstad/events/262030786/","description":"Välkomna till vår första WordPress meetup i Karlstad! Kort agenda för kvällen - Mingel och välkomna - Information och nyheter om WordPress - beebyte berättar om sitt besök till WordCamp Nijmegen - Niklas Högefjord från Krokedil talar under rubriken \"W...","free":true},{"title":"Infrastructure as code hos Avanza - Avanza Tech Meet Up","date":1569563100000,"city":"Stockholm","link":"https://www.meetup.com/Avanza-Tech-Meet-Up/events/262408489/","description":"Hur kan man hjälpa utvecklingsteam att bli mer självgående och samtidigt automatisera en infrastruktur som både ska vara skalbar, säker och i ständig förändring? Vi jobbar med en kombo av Puppet, Ansible, Foreman, Virtualisering och SDN för att tackla de här problemen o...","free":true},{"title":"Euro.digital - samverka med CIO:er i Europa - Dataföreningen Meet&Learn","date":1569565800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263832730/","description":"Välkommen till ett frukostmöte om det nystartade paneuropeiska nätverket för CIO:er! Dataföreningens båda CIO-nätverk är nu anslutna till Euro.digital, ett initiativ för att samla CIO:er över hela Europa. Syftet är att med gemensamma krafter möta rollens utmaningar....","free":true},{"title":"Agile People Breakfast:  Agile Leadership - Agile People Göteborg","date":1569821400000,"city":"Göteborg","link":"https://www.meetup.com/Agile-People-Goteborg/events/264347899/","description":"Welcome to Agile People Breakfast! This is a new meetup concept within the Agile People community where we collaborate with a hotel that offers us a good price on their breakfast bufé, and in return we (Agile People) can offer our community a breakfast seminar. T...","free":true},{"title":"Lunch meeting to discuss marketing (Free lunch) - Stockholm Growth hacking Meetup Group","date":1569862800000,"city":"Arlandastad","link":"https://www.meetup.com/growth-hackers-sweden/events/ckqwfryzmbnc/","description":"Lets talk about marketing and share ideas.","free":true},{"title":"BENUM AB - Avancerad Träning - Arbeta seriöst med trådlösa mikrofonsystem","date":1569920400000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-65910878211?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe), erbjuder vi nu ett träningstillfälle för dig som professionellt arbetar med trådlösa mikrofonsystem i komplice...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1569945600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyznbcb/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”. Get to...","free":true},{"title":"AI in Automotive - A reality check - Gothenburg Telematics & Mobility Meetup","date":1569945600000,"city":"Göteborg","link":"https://www.meetup.com/Gothenburg-Telematics-Mobility-Meetup/events/260110212/","description":"All information and registrations: https://www.telematicsvalley.org/conf2019","free":true},{"title":"OpenInfra Days Nordic - Stockholm 2019 - OpenInfra User Group Sweden","date":1569995100000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/260310064/","description":"OpenInfra Days Nordics, previously known as OpenStack Days Nordic, is back and with a new format welcoming all open-source communities and projects in the open infrastructure space. We will gather at Münchenbryggeriet in Stockholm on 2-3 October to learn and explore new...","free":true},{"title":"Go Meetup at Einride - Go Stockholm","date":1570030200000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/262412256/","description":"Let’s get together and share thoughts and experiences on the Go programming language. Agenda: 17:30 – 18:00 Meet and greet 18:00 – 18:20 Welcome 18:20 – 18:50 Golang on Wheels Speaker: Oscar Söderlund Modern vehicles are distributed syste...","free":true},{"title":"Swedbank AnalyticsOps Meetup","date":1570032000000,"city":"Sundbyberg","link":"https://www.meetup.com/Swedbank-AnalyticsOps-Meetup/events/264335491/","description":"AnalyticsOps capabilities – how to gain business value of your analytics initiatives. In the meetup, we are going to talk briefly about AnalyticsOps process, show you model development to production in LIVE! Experts will guide how to speed up model development, enable easy...","free":true},{"title":"The Gordon Goodman Memorial Lecture with Sverker Sörlin","date":1570113000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/the-gordon-goodman-memorial-lecture-with-sverker-sorlin-registration-63376154785?aff=ebapi","description":"The ‘environment’ – Unearthing the past, present and future of one of the most successful policy concepts of the twentieth century\nThe Royal Swedish Academy of Sciences, Stockholm University and the Stockholm Environment Institute (SEI) are proud to present the Gordon Goodman M...","free":true},{"title":"Documentary screening of DATA SCIENCE PIONEERS - Conquering the next frontier - Analytics & Data Science by Dataiku Stockholm","date":1570120200000,"city":"Stockholm","link":"https://www.meetup.com/Meetup-analytics-data-science-Stockholm/events/263806398/","description":"Come and join us - Cut through the hype and see what it really means to be a data scientist! With humor and humanity, DATA SCIENCE PIONEERS presents a documentary about passionate data scientists driving us towards technological revolution. Key facts: Runtime: 6...","free":true},{"title":"Leverera digitalt innehåll som engagerar - i stor skala.","date":1570177800000,"city":"Östermalm","link":"https://www.eventbrite.com/e/leverera-digitalt-innehall-som-engagerar-i-stor-skala-tickets-70752333133?aff=ebapi","description":"Hur Electrolux lyckats med hjälp av Episerver i Europa.","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1570460400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyznbkb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"Delegationsreise zum schwedischen Partnernetzwerk Visual Sweden - BW-Augmented & Virtual Reality Meetup","date":1570514400000,"city":"NORRKÖPING","link":"https://www.meetup.com/Karlsruhe-Augmented-Virtual-Reality-Meetup/events/264184311/","description":"Visual Sweden ist ein von der Region Östergötland gefördertes Netzwerk mit Kernkompetenzen im Bereich Visualisierung (Standort Norrköping) und Bildverarbeitung (Standort Linköping). Der Flugzeughersteller Saab ist einer der wichtigsten Arbeitgeber der Region und für das Cl...","free":true},{"title":"Innovationsdag om AI-driven kundanalys - Dataföreningen Meet&Learn","date":1570690800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/259674585/","description":"Avancerad analys innebär helt nya möjligheter att analysera kundbeteenden, som till exempel kan klarlägga okända behov och nya affärsmöjligheter. Att vara kunddriven innebär att förstå sina kunder på riktigt. Vilka preferenser har de och hur kan du agera för att möta de...","free":true},{"title":"SearchStars Malmö 2019: Search Marketing Conference","date":1570694400000,"city":"Malmö","link":"https://www.eventbrite.com/e/searchstars-malmo-2019-search-marketing-conference-tickets-54755060861?aff=ebapi","description":"Welcome to SearchStars - Swedens Largest Conference in Search Marketing!\n\nThe Conference\nWe are really proud to present the third edition of SearchStars, a day filled with the stuff we love the most - Search Engine Optimization. Our esteemed expert speakers come from all over the...","free":false},{"title":"Codelunch #2 Fumbling towards multi-tenancy - tretton37 Tech Stockholm","date":1570701600000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/264311841/","description":"Welcome to the second code lunch at our Stockholm office! This time we introduce our fantastic Helen Toomik and her talk about Fumbling towards multi-tenancy. Helen will recount her team's journey of taking their product from \"what is a tenant?\" to a full multi-tena...","free":true},{"title":"Mobile Growth Stockholm with Hedvig and Glorious Games","date":1570725000000,"city":"Stockholm","link":"https://www.meetup.com/Mobile-Growth-Stockholm/events/264217701/","description":"THIS IS A FREE EVENT - PLEASE FINISH YOUR RSVP IN THE LINK BELOW https://events.mobilegrowth.org/event...","free":true},{"title":"CASTOR Software Days at KTH October 14-16 - KTH Software Research Meetup","date":1571036400000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/262707630/","description":"NOTE: The registration page of the event is https://castor-software-days-2019.github.io, where you could choose to attend different parts. We are delighted to announce the first edition of the C...","free":true},{"title":"BENUM AB - Avancerad Träning - Att arbeta seriöst med trådlösa mikrofonsystem","date":1571130000000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-69913524233?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i komplicerad...","free":true},{"title":"Asset Security, Risk and Security Management Lab - Sthlm Cyber Security Meetup","date":1571155200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460536/","description":"Are you looking for the best cyber security meetup? Congratulations, you found it! Welcome! Join us to learn new cyber security skills, career development strategies and to meet great professionals. This year our program is based on the CISSP domains, one ...","free":true},{"title":"Keeping code clean with clang-based tools - LLVM / Clang Sweden socials","date":1571238000000,"city":"Stockholm","link":"https://www.meetup.com/LLVM-Clang-Sweden-socials/events/261609708/","description":"We're happy to announce our next event, which will happen during the CASTOR Software Days [1] at KTH in October. This will be a hands-on workshop about using clang-based tools (especially clang-tidy) to analyze and update large codebases. More details coming later!...","free":true},{"title":"Fall for Elm this fall - Stockholm Elm","date":1571328000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Elm/events/264241012/","description":"Elm-meetup in Stockholm ☀️🍂 Welcome to a meetup about the functional programming language for web apps: Elm ( https://elm-lang.org/), created and run by Elm enthusiasts. 💬 After some food and mingle there wil...","free":true},{"title":"EMBL in Sweden 2019","date":1571400000000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/embl-in-sweden-2019-tickets-52045096284?aff=ebapi","description":"EMBL in Sweden 2019\nAll EMBL staff, alumni, their colleagues and networks in Sweden and the nordic countries are invited to the EMBL in Sweden event at the Academicum, University of Gothenburg on Friday 18 October 2019.\nThe programme will feature an exciting day of talks and disc...","free":true},{"title":"Leetspeak Developer Conference - 2019 - tretton37 Tech Stockholm","date":1571464800000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/264188841/","description":"Hey everyone! We want to bring your attention to our Leetspeak conference in Stockholm in October. Signup is not possible on Meetup but tickets can be found at https://leetspeak.se/2019/#tickets Leetspea...","free":true},{"title":"DF@GT: Den digitala hälsovården – en ny miljardmarknad - Dataföreningen Meet&Learn","date":1571659200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802924/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Möjligheterna med digitalt teknikdriven vård förändrar förutsättningarna för intressenter och företag inom vårdsektorn. Nu investerar också IT-jätt...","free":true},{"title":"CS3sthlm EXPO Oct 22nd 2019","date":1571738400000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/cs3sthlm-expo-oct-22nd-2019-registration-64817476818?aff=ebapi","description":"Welcome to the free CS3sthlm EXPO-day in Stockholm\nFollowing the success from last year the CS3summit starts with a complimentary ICS Cyber Security Fair, the EXPO-day on 22nd of Oct (i.e. before the SUMMIT 23-24/10). \nThe EXPO-day, offer a full lineup of speakers, leading resear...","free":true},{"title":"ServerlessDays Stockholm 2019 - Stockholm Serverless","date":1571896800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/262195437/","description":"This is a placeholder for ServerlessDays Stockholm taking place on the 24th of October 2019 at Openlab. ServerlessDays Stockholm is a developer-oriented conference about serverless technologies. Tickets for the event are available at","free":true},{"title":"Flutter for the web - Flutter Sweden","date":1571932800000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/263937819/","description":"Welcome to Flutter Sweden. This meeting will feature a 30 minute crash course in Flutter web development by former Google engineer and Flutter team member, Viktor Lidholt. The presentation is followed by a showcase of Flutter apps (please contact us in advance if you want to s...","free":true},{"title":"Lunch meeting to discuss marketing (Free lunch) - Stockholm Growth hacking Meetup Group","date":1572285600000,"city":"Arlandastad","link":"https://www.meetup.com/growth-hackers-sweden/events/ckqwfryznblc/","description":"Lets talk about marketing and share ideas.","free":true},{"title":"PyCon Sweden 2019","date":1572512400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/pycon-sweden-2019-tickets-64625067316?aff=ebapi","description":"Following last four successes we are proud to announce the 2019 edition of PyCon Sweden. This year we will have a 2 days with talks, activities and fun! PyCon Sweden 2019 will take place in Stockholm on October 31th and November 1st.","free":false},{"title":"Startup Dojo S08E03 - Malmö Startups","date":1572539400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyznbpc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"Building a sustainable European biofuel industry","date":1572863400000,"city":"Göteborg","link":"https://www.eventbrite.com/e/building-a-sustainable-european-biofuel-industry-registration-62201483311?aff=ebapi","description":"Sustainable bioenergy development relies on a combination of sustainable resource procurement, production and use of low carbon fuels and chemicals, as well as a joined-up approach to research and policy that looks at the whole energy system.\nThis conference will focus on the key...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1572883200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzpbgb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"BENUM AB - Avancerad Träning - Att arbeta seriöst med trådlösa mikrofonsystem - MALMÖ","date":1572944400000,"city":"Malmö","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-malmo-biljetter-70109979837?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner - MALMÖ\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i kom...","free":true},{"title":"Ascend Stockholm 2019","date":1572946200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/ascend-stockholm-2019-biljetter-60566404747?aff=ebapi","description":"Välkommen till Ascend Stockholm 2019!","free":false},{"title":"Monthly Sthlm Web Dev Meetup","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/wdqnwqyzpbhb/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”. Get to...","free":true},{"title":"Streaming Tech Sweden 2019","date":1573117200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/streaming-tech-sweden-2019-tickets-69422210701?aff=ebapi","description":"Streaming Tech Sweden is the tech-conference for the Streaming Tech Community. With a dedicated focus on the technology for video streaming, this is the meeting place to be educated and inspired by experts in this area, network with the community and bring home new thoughts and i...","free":false},{"title":"Identity and Access Management Lab - Sthlm Cyber Security Meetup","date":1573578000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460984/","description":"Are you looking for the best cyber security meetup? Congratulations, you found it! Welcome! Join us to learn new cyber security skills, career development strategies and to meet great professionals. This year our program is based on the CISSP domains, one ...","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy The agenda will be finalized in the end of October 2019. 17:15 Registrering & mingel 17:30 Välk...","free":true},{"title":"ORGANIC Agility Foundations And Masterclass - Agile Gothenburg","date":1574668800000,"city":"Göteborg","link":"https://www.meetup.com/agile-gothenburg/events/263315126/","description":"Workshop Overview And Benefits If you work in or with organizations in any role, you know things are always far more complex than they seem. Whether you are a coach, a leader at any level, someone who has to juggle multiple needs, or already an expert in your field, you co...","free":true},{"title":"DF@GT: Nya affärer i smarta samhällen och Industri 4.0 - Dataföreningen Meet&Learn","date":1574686800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802959/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Vill du bygga digitala affärsmodeller på utvecklingen av smarta städer och Industri 4.0? Peter förklarar hur gigantiska nya marknader kan uppstå fö...","free":true},{"title":"ATMP Sweden 2020","date":1585760400000,"city":"Flemingsberg","link":"https://www.eventbrite.com/e/atmp-sweden-2020-tickets-63371867963?aff=ebapi","description":"ATMP Sweden showcases the Swedish ATMP activities from Manufacture to the Market. Great opportunities to connect!","free":true}]