[{"title":"Data Insights for breakfast - Data, Digital transformation, Services and culture by Solita","date":1553063400000,"city":"Göteborg","link":"https://www.meetup.com/Data-Digital-transformation-Services-and-culture-by-Solita/events/259529757/","description":"Find out how the Finnish Transport Agency gained a holistic and visual overview of its strategic assets worth 20 billion euros – in just six weeks.\n\nAt this breakfast, you will learn:\n\n- How to implement a production-ready end-to-end data solution in six weeks\n- The benefits of S...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1553065200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/259483212/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"Code Lunch Lund: Fantastic image filters - and how to code them - tretton37 Tech Skåne","date":1553079600000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/258703236/","description":"Do you enjoy photography, image editing or simply taking selfies for your social media accounts? Have you ever wondered how all the cool image filters actually work and even wish you could code your own?\n\nIn this talk Nikola Pantic from tretton37 will take you on a tour and show ...","free":true},{"title":"Collector Developer Open - Flytten till molnet och vad som hände sen! - Collector Bank","date":1553095800000,"city":"Göteborg","link":"https://www.meetup.com/Collector-Bank/events/259293300/","description":"Välkommen till Collector Developer Open – Vi flyttade till molnet och du kommer inte att tro vad som hände sen!\n\nDatum: 20 mars\nPlats: Collector Bank, Lilla Bommens Torg 11 - Göteborgs kanske snyggaste kontor med havsutsikt!\n\nDragningarna är tekniskt djupa och är i första hand ri...","free":true},{"title":"Delphi-möte med fördrink och mat - Användargruppen för Delphi i Göteborg","date":1553097600000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/258958403/","description":"I samband med kurserna Alfasoft arrangerar för Delphi (https://www.alfasoft.com/se/events/embarcadero.html) träffas vi under mysiga former för att snacka nördigheter!\n\nFördrink på Bishop's Arms (Västra Hamngatan 3) från kl 17 och drar oss senare runt 18:30 mot kvällens matställe ...","free":true},{"title":"PHP Meetup - PHP Stockholm","date":1553099400000,"city":"Stockholm","link":"https://www.meetup.com/php-stockholm/events/259512022/","description":"A PHP meetup in Mars, one of the best months to do meetups in. We are happy to be able to be back at Redeye's luxurious office.\n\nThe meetup description will be updated with proper talks and descriptions.\n\n## Talks\n\n### A CDN Integration Primer: Tips, tricks and mistakes to avoid\n...","free":false},{"title":"Go Meetup at Grafana Labs - Go Stockholm","date":1553099400000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/259569474/","description":"Join us for an evening of hacking on code, talking about Go, or just having a good time meeting other Gophers.\n\nIf you want to write some code then bring a computer.\nMaybe you have a side project that you want to present or get input on?\n\nAgenda:\n\n17:30 - 18:00 Meet and greet\n18:...","free":true},{"title":"Clean Code talk - Software Developers Karlstad","date":1553099400000,"city":"Karlstad","link":"https://www.meetup.com/Software-Developers-Karlstad/events/258869727/","description":"Today's coding practices are not what they were a couple of decades ago, when your skill as a programmer was measured in how cryptic and advanced code you were able to write. Today we want our code to be as readable and manageble as possible. But how do you achieve this? This tal...","free":true},{"title":"Can you download the whole Instagram? - MalmöJS","date":1553099400000,"city":"Malmö","link":"https://www.meetup.com/MalmoJS/events/259498295/","description":"How would you feel if your boss asks: Can you download the whole Instagram?\n\nIn this talk, we will tell you the story of an adventurous journey.\n\nFrom using test automation tools to fool a protective signup system, to the hidden features that make Postgres a tool capable of diges...","free":true},{"title":"Code & Work together @ Comfort Hotel - Västerås Coffee and Code","date":1553101200000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/259756055/","description":"The meetup will be hold over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city!\n\nThe idea for this meetup is to the take the time to work on your side-projects,...","free":true},{"title":"Status and Friend at Techno Creatives - Ethereum Gothenburg","date":1553101200000,"city":"Göteborg","link":"https://www.meetup.com/Ethereum-Gothenburg/events/259590810/","description":"We've finally a scheduled a new meetup! This time we have two special guests:\n\nArne Peder Blix, CEO of Norwegian personal cloud startup Friend (https://friendup.cloud). He will talk about how Friend helps realize the vision of a decentralized world where users control their own d...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1553101200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/256756046/","description":"Once a month since 2018 we meet up for an evening with beer, food and tech talks.\n\nThis time Doug Sillars, Google Developer expert, will visit us to talk about fast and beautiful images and video.\n\nThe average website page weight is 50% images and 25% video. As the images and vid...","free":true},{"title":"Collector Developer Open - Mat och mingel - Collector Bank","date":1553103000000,"city":"Göteborg","link":"https://www.meetup.com/Collector-Bank/events/259293430/","description":"Välkommen till Göteborgs kanske snyggaste kontor med havsutsikt för lite mat och mingel med oss på Collector Bank.\n\nDatum: 20 mars, 18:30 - 20:30.\nPlats: Collector Bank, Lilla Bommens Torg 11\n\nVi ser fram emot att ses, välkomna!","free":true},{"title":"Emacs meetup: Spring edition - Stockholm Emacs Meetup","date":1553104800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Emacs-Meetup/events/259294176/","description":"Schedule:\n- Elis Hirwing - Introduction and EXWM\n- Sebastian Walinder - Ideal text editor and how to get close to it in emacs\n- Joakim Hårsman - Emacs startup performance\n- Kim Lindberger - cquery\n- Empty slot\n- Lightning talks where you can show highlights from your Emacs config...","free":true},{"title":"RISE AI tour 2019. Inspiration and start-up of BD AI cluster - Luleå Datacenter Meetup","date":1553180400000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/259260239/","description":"Moderator: Åsa Rudström, RISE.\n16.00: Välkomna\nVad är nyttan med AI?\n\nJeanette Nilsson, expert inom AI på RISE, berättar om hur AI kan bidra öka er konkurrenskraft. Vilka möjligheter och utmaningar finns?\nVad har andra gjort?\n\nSTART AV BRANSCHKLUSTER I NORRBOTTEN\nHur kan du som f...","free":true},{"title":"Föreläsning: \"Musik och Artificiell Intelligens\", med Per Nyblom - Linköping AI","date":1553184000000,"city":"Linköping","link":"https://www.meetup.com/Linkoping-AI/events/259756765/","description":"Linköping AI och East Sweden Game bjuder in till en spännande föreläsning om musik och artificiell intelligens!\n\nPer Nyblom är forskaren från Linköpings universitet som sadlade om för att fokusera på procedurell musik genererad av avancerade algoritmer. För några år sedan lansera...","free":true},{"title":"Guaranteeing wireless performance of your IoT device - Embedded @ Gothenburg","date":1553184000000,"city":"Göteborg","link":"https://www.meetup.com/Embedded-Gothenburg/events/259214231/","description":"Integrating antennas into an IoT device is treacherous simple.\n\nYou buy a radio module with either integrated antenna on the PCB or an antenna connector where a supplied external antenna is connected. However, not verifying the design can significantly reduce the coverage of the ...","free":true},{"title":"Image recognition for passport search - Umeå University ICT (ITS) - Umeå Machine Learning","date":1553184000000,"city":"Umeå","link":"https://www.meetup.com/Umea-ML/events/259693495/","description":"Christoffer Edlund and Johan Burström from Umeå University ICT Services and System Development (ITS) will show how ITS use convolutional neural networks to find passport information in a huge amount of scanned and photographed images.\n\nThis application of machine learning allows ...","free":true},{"title":"Get Kata by Kevlin Henney - Foo Café Stockholm","date":1553187600000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/259501964/","description":"Register here for free food and drink: http://foocafe.org/stockholm/events/2235-get-kata-by-kevlin-henney\n\nProgrammers use coding katas to kick the tyres of their programming languages, paradigms and practices. Typically anchored in a TDD cycle, katas are simple problems that giv...","free":true},{"title":"Stockholm Machine Learning Club: What's a neural network?","date":1553187600000,"city":"Stockholm","link":"https://www.meetup.com/meetup-group-GwcrPppu/events/259701529/","description":"Ever wondered how neural networks actually work? In this session, we'll go over an intuitive example of a feedforward neural network and backpropagation using nothing more than numpy!\n\n*The event is free but please remember to register at https://foocafe.org/stockholm/events/2244...","free":true},{"title":"Pubhäng med kodprat och glada tillrop - Gävle Developer Meetup","date":1553187600000,"city":"Gävle","link":"https://www.meetup.com/Gavle-Developer-Meetup/events/259333812/","description":"Vi gör som vi ofta gjort förr och planerar in en social träff på en av Gävles pubar. Denna gången har turen kommit till Trivs pub &amp; restaurang, som håller till i CC-pubens gamla lokaler.\n\nDen som vill beställer en bit mat. Sedan babblar vi losss om funktionell programmering, ...","free":true},{"title":"Malmö C++ User Group - Meeting 0x9 - Quiz Night!","date":1553191200000,"city":"Malmö","link":"https://www.meetup.com/MalmoCpp/events/259590356/","description":"Meetup of the Malmö C++ User Group.\n\nSignup Here!\nhttps://foocafe.org/malmoe/events/2240-quiz-night\n\nThe Malmö C++ User Group is finishing its first year with a Quiz Night!\n\nWe will create a teams and try to answer as many C++ related questions as possible. Anything from normal l...","free":true},{"title":"Let's play some football - Malmö Women Football","date":1553191200000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Women-Football/events/259165909/","description":"","free":true},{"title":"Infrastructure as Code: Terraform & Azure - Malmö HashiCorp User Group","date":1553531400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-HashiCorp-User-Group/events/259532693/","description":"Register here:\nhttp://www.foocafe.org/malmoe/events/2242-infrastructure-as-code-terraform-azure\n\nAbstract:\nWhat is Terraform?\n\nHashiCorp Terraform enables you to safely and predictably create, change, and improve infrastructure. It is an open source tool that codifies APIs into d...","free":true},{"title":" Mind-control technology, the consumer’s choices. - Telepathy Through Technology","date":1553531400000,"city":"Malmö","link":"https://www.meetup.com/Telepathy-Through-Technology/events/259071930/","description":"Brain Computer Interfaces (BCIs), are like other Human Computer Interfaces, like keyboard and mouse. In order to “do” things, you have to use your mind to have your brain having a certain mental state that the computer can recognize. After a short overview on BCIs types and techn...","free":true},{"title":"Meetup Mars: AWS - Software Dev Linköping","date":1553531400000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/258333358/","description":"Inbokad Meetup för Mars. Tema: AWS\n\nTommy kommer att berätta om hans erfarenheter med AWS.\n\nÄmnen som berörs:\n* Infrastructure As A Service (IAAS) med Amazon Elastic Compute Cloud (EC2)\n* Platform As A Service (PAAS) med AWS Elastic Beanstalk\n* Kommunikation i distribuerade syste...","free":true},{"title":"Women in Data Science Stockholm 2019","date":1553601600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/women-in-data-science-stockholm-2019-tickets-55864597515?aff=ebapi","description":"We are pleased to invite you to the 2nd annual Women in Data Science conference in Stockholm! After last year's huge interest, we've secured a larger venue and are planning to make this year's event bigger, better and filled with exciting presentations, useful career advice and p...","free":true},{"title":"Network Programming Workshop","date":1553601600000,"city":"Väckelsång","link":"https://www.eventbrite.com/e/network-programming-workshop-tickets-56100484058?aff=ebapi","description":"Join us for a great workshop by Fredrik Holmström, lead engineer on Photon Quantum, the deterministic networking product. The workshop is not dependent on a specific engine, its purpose is to answer the question \"what approach should I take to solve X\" when it comes to network p...","free":false},{"title":"Hardcore learning - DevOps Malmö","date":1553617800000,"city":"Malmö","link":"https://www.meetup.com/DevOps-Malmo/events/258759590/","description":"Register here:\nhttp://www.foocafe.org/malmoe/events/2211-hardcore-learning\n\nAbstract:\n\nHow do you find time, motivation and enjoyment in educating yourself in your own leisure time?\n\nIn 2017 I spent roughly 500 hours learning outside of my full time job. And I loved almost every ...","free":true},{"title":"Static is the new dynamic - Got.js","date":1553617800000,"city":"Göteborg","link":"https://www.meetup.com/got-js/events/259589719/","description":"Time for another JavaScript get-together at Varvet!\n\nWe'll start with some pizza and drinks and a chance to chat with fellow JavaScript developers. And then Johan Halse will go over the advantages and drawbacks of making your sites static — what's the hype all about? Includes a q...","free":true},{"title":"Dream play - empowering children to cope with nightmares - IxDA Umeå","date":1553617800000,"city":"Umeå","link":"https://www.meetup.com/IxDA-Umea/events/259696874/","description":"We are happy to welcome Martina Eriksson, who will present her thesis prject from Umeå Institute Of Design. The project was selected for IxDA people choice award 2019.\n\nDream play is the result of the project where Martina Eriksson wanted to empower children to cope with their ni...","free":true},{"title":"Vad är min roll som testare i det agila teamet? - Agila Testare","date":1553617800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/259838348/","description":"Som testare i ett agilt team hamnar man ofta i ett läge där det inte är helt tydligt vad man som testare har för roll. Det gör att man ofta själv får hitta sin plats i teamet där man gör mest nytta, där man känner att man bidrar mest eller helt enkelt vad man drivs av på ett pers...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1553619600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041159/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"I tried Elm and you won't believe what happened next... - Elm Gothenburg","date":1553619600000,"city":"Göteborg","link":"https://www.meetup.com/Elm-Gothenburg/events/259737276/","description":"Are you interested in Elm? Bring your laptop and join us for a beer and some Elm hands-on.\n\nAgenda\n18:00 Food + beer (veg. and non alcoholic is available)\n18:40 Lightning talk: TBA\n19:00 Coding session\n20:00 Round-up\n21:00 Go home\n\nThe coding sessions will be divided in three lev...","free":true},{"title":"SVT invites you to an evening with mob programming. - Duchess Sweden","date":1553704200000,"city":"Stockholm","link":"https://www.meetup.com/Duchess-Sweden/events/259740602/","description":"Welcome to an evening at SVT where we will share the wonders of mob programming - when all the brilliant people are working on the same thing, at the same time, on the same computer.\n\nJoanne and Jasmin will teach us what mob programming is, why they like it and how they do it at ...","free":true},{"title":"Git - Github Workshop - Coffee'n'Code Gothenburg","date":1553704200000,"city":"Göteborg","link":"https://www.meetup.com/coffeencodegbg/events/258094712/","description":"Git is a version control system while Github is an online source code repository that can be used by team members to keep track of source code changes and to collaboratively develop code for a project.\n\nWhat does that even mean?!?\n\nIf you don't know that (but would like to), then...","free":true},{"title":" Women in IT - Event #17 - Women in IT Meetup","date":1553704200000,"city":"Göteborg","link":"https://www.meetup.com/Women-in-IT-Meetup/events/256676271/","description":"After a great event at ÅF (http://www.afconsult.com/sv/) in October 2017, once again Women in IT is invited to their office for another inspirational event.\n\nThe focus of this event will be on Diversity and Equality. This is a topic important to ÅF and they want to give all of us...","free":true},{"title":"Web Developers and Entrepreneurs Meetup - Web Applications Development","date":1553707800000,"city":"Malmö","link":"https://www.meetup.com/Web-Applications-Development-Malmo/events/259842678/","description":"This is the third meetup where we gather to talk about web development, share experiences, get to know each other and have a good time talking to our peers who are passionate about web development.\n\nWe got a new location this time. We'll be meeting at Minc building which is at An...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1553709600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/259568636/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"DF@GT: Token Economy - skapa din egen valuta - Dataföreningen Meet&Learn","date":1553778000000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/258154991/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under våren.\n\nFöreläsningen Token Economy - skapa din egen valuta, är den andra i seminarieserien.\n\nChristoffer De Geer, vVD, bt.cx och Christer Berg, verksamhetschef, Dataföreni...","free":true},{"title":"PWNY: Python Night 🐍 - For Employees of PWNY","date":1553788800000,"city":"Stockholm","link":"https://www.meetup.com/For-Employees-of-PWNY/events/258466685/","description":"Oh, yes! Äntligen fick min fina PWNY-pythonorm komma till användning än en gång! 😄 Och till inget mindre än en alldeles fantastisk utbildningskväll med just Python i fokus! 🐍\n\nDenna kväll samlas vi för att lära oss mer Python tillsammans. Det spelar ingen roll om du är total ny...","free":true},{"title":"Docker Bday #6: How do YOU #Docker? - DevOps Malmö","date":1553788800000,"city":"Malmö","link":"https://www.meetup.com/DevOps-Malmo/events/259392430/","description":"Register Here:\nhttp://www.foocafe.org/malmoe/events/2231-docker-bday-6-how-do-you-docker\n\nShort Description\n\nOver the last 6 years, Docker Community members have found amazing and innovative ways of using Docker technology in a variety of different projects. This year, we’d like ...","free":true},{"title":"Startup Dojo S07E07 - Malmö Startups","date":1553790600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/255690472/","description":"• What we'll do\nIt is time for your favorite monthly startup event! Yay!\n\nIt may be cold outside but it is warm and cosy with inspiration, ideas and positive energy at the Dojo.\n\nGet the help you need to move past and beyond your next \"Do\" moment. Get assistance, make new friends...","free":true},{"title":"Smart cities and the expansion of Gothenburg - Meet Up at Codic","date":1553790600000,"city":"Göteborg","link":"https://www.meetup.com/Meet-Up-Codic/events/259664649/","description":"Are you interested in the expansion of Gothenburg, with extra focus on Karlastaden, and what new tech will be involved in the evolution of smart cities and connected homes? How will we live and interact in a future where everything is connected?\n\nWelcome to Stora Nygatan 13 and C...","free":true},{"title":"Hackathon #1 - Let's build an SMS-burner phone web service - 0xFF Cyber Tech community","date":1553790600000,"city":"Stockholm","link":"https://www.meetup.com/0xFFse/events/259525091/","description":"RSVP: https://0xff.se/events/hackathon1/\n\nJoin our first Hackathon! Our Hackathons are social events where you get to know, work with and learn from other like-minded people in smaller groups. The event is free but require pre-registration.\n\nObjective\nEach group has the goal of b...","free":true},{"title":"Scaled Agile Framework och Architecture - Digital Transformation Gbg","date":1553790600000,"city":"Göteborg","link":"https://www.meetup.com/Digital-Transformation-Goteborg/events/258759456/","description":"Digitaliseringen kräver som annat förändringsarbete uthållighet och fokus på rätt saker. Bland flera andra roller som tydligt kan bidra till det är arkitekterna. Vår första träff handlar om arkitektens rollen i digitaliseringen och hur arkitekturarbetet kan bedrivas i en lean-agi...","free":true},{"title":"Hackathon #1 - Let's build an SMS-burner phone web service - Stockholm Cybersecurity Meetup","date":1553790600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/259537829/","description":"Please RSVP here to join: https://0xff.se/events/hackathon1/\n\nYou have been asking for a hackathon and we are doing it. We are partnering with 0xFF to organize our first Hackathon!\n\nJoin us in this event where you get to know, work with and learn from other like-minded people in ...","free":true},{"title":"Human Centric Artificial Intelligence - Foo Café Stockholm","date":1553792400000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/259558890/","description":"*To make it easier for us to arrange catering please register on this link. It's much appreciated! http://foocafe.org/stockholm/events/2239\n\nThis event is kindly sponsored by Daresay.\n\nAn interactive talk about what our roles as humans are when it comes to developing, operating a...","free":true},{"title":"Learning Reason (Part II) 👨‍🏫 + Hack Night 🚀 - ReasonSTHLM","date":1553792400000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257776998/","description":"Welcome back to ReasonSTHLM!\n\nAgenda:\n\n18.00hs — Doors open &amp; Mingle\n\n18.30hs — We'll split the party into those interested in learning more bare bones Reason, and those who already know and want to hack on something cool.\n\n=&gt; Learning Reason (Part II): 👨‍🏫 — Leandro wil...","free":true},{"title":"Test My Product! #20","date":1553792400000,"city":"Stockholm","link":"https://www.meetup.com/test-my-product/events/259674470/","description":"Get and give UX feedback in the next iteration of Test My Product!\n\nAbout\n“Test my product” is a meetup where we help each other to test our products from a user experience point of view. Bring your prototypes or MVPs to get real time feedback from your peers, or just join in to ...","free":true},{"title":"Benchmarking Swedish SaaS companies - Stockholm SaaS and Online Businesses","date":1554111000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-SaaS-and-Online-Businesses/events/259863488/","description":"The report \"Swedish SaaS Report 2018\" put toghether by Cloud Capital (http://www.cloudcapital.se/) is unveiled at this meetup. The report presents findings from a survey of key metrics from several fast growing SaaS-companies. The purpose of the report is to increase the understa...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1554130800000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838006/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"STHLM TECH MEETUP with Blossom + The Nordic Web - STHLM TECH Meetup","date":1554134400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/259525057/","description":"RSVP here but you MUST also register at www.sthlmtech.com\n\nSTHLM TECH Meetup is Europe's largest gathering of startups each month.\n\nThis month we are very excited to have Blossom and The Nordic Web as the special guests at Hilton Slussen Auditorium\n\nBoth special guests made new i...","free":true},{"title":"Stockholm Talend User Group Launch","date":1554184800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Talend-User-Group/events/258563190/","description":"We are launching the Stockholm Talend User Group and would love for you to join us at our first event!\n\nHow would you like to leapfrog the learning curve? Does benefitting from the best practices of others sound good to you? Are you curious as to whether there is a single best wa...","free":true},{"title":"PRODYNA Experience Day: Drive UX with brilliant ideas & brilliant technology  - PRODYNA Nordics Technology Exchange","date":1554186600000,"city":"Stockholm","link":"https://www.meetup.com/PRODYNA-Nordics/events/259266111/","description":"Most people would claim that “User Experience” is all about making users happy, and they’re right. However, most of us just think about the presentation aspects of UX when dealing with the topic.\nWe claim that at least three very different aspects are crucial to a positive UX in ...","free":true},{"title":"Docker Birthdayparty #6 - Docker Malmö","date":1554217200000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Docker-Meetup/events/259300049/","description":"How do YOU #Docker? Is the theme for birthdayparty!","free":true},{"title":"Workshop: \"Hands-on with Natural Language Processing\" - Linköping AI","date":1554217200000,"city":"Linköping","link":"https://www.meetup.com/Linkoping-AI/events/259756799/","description":"Welcome to \"Hands-on with Natural Language Processing &amp; Google Assistant: Writing your first Conversation Agent\" with the robotics association FIA.\n\nHave you ever wanted your own smart assistant? An assistant that can help you with your everyday tasks? For example email manag...","free":true},{"title":"CocoaHeads Malmö: April","date":1554219000000,"city":"Malmö","link":"https://www.meetup.com/CocoaHeads-Malmo/events/259468470/","description":"It's time for the first Meetup of 2019. A great chance to learn something new and meet fellow iOS and Mac developers.\n\nKhalid Afridi will go through how we can add or integrate Core Data to an existing project, and share useful tips and tricks he’s learned during years of experie...","free":true},{"title":"Visual Studio 2019 Launch Event - Swenug Göteborg","date":1554219000000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/259154450/","description":"Den 2:a April kl 18:00 kör Microsoft sitt Visual Studio 2019 Launch Event.\n\nDå är ni välkomna på lite tilltugg och dryck, samtidigt som vi \"streamar\" Keynoten.\n\nhttps://visualstudio.microsoft.com/vs2019-launch/\n\nKvällens sponsor är Squeed","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1554220800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/257859208/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"sthlm.js #53 at tretton37","date":1554220800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-js/events/259865511/","description":"We're excited to announce sthlm.js #53 that we're organizing together with our friends at tretton37 (https://tretton37.com/)! 🎉\n\nSchedule:\n⭐️ 18.00 - Doors open, food and drinks\n⭐️ 18.30 - Talk#1 An intro to Elm - By Martin Stewart\n\nElm is a transpile-to-javascript language desi...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1554271200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/259483241/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"Mindpark Tech - Code Lunch#7 w. tretton37","date":1554285600000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/259589844/","description":"\"What the Webpack!? Recipes for 2019\"\n\nAndreas Martinsson, from tretton37, will take you on a tour through the vast (and initially daunting) mass of functionality that is Webpack. In this talk, Andreas will walk you through the most useful and interesting aspects he has found in ...","free":true},{"title":"MyData SSI & Svenskt eID - MyData Sweden Meetup","date":1554303600000,"city":"Stockholm","link":"https://www.meetup.com/MyData-Sweden/events/259214955/","description":"MyData Sweden kommer vara på eleg-dagarna 4-5 April och vill gärna se er där eller i alla fall ses innan och höra vad ni vill att diskussionen ska handla om. Alla är välkomna (ink. en vän), men ett personligt medlemskap (20-80 Euro) i MyData Global värmer extra https://mydata.org...","free":true},{"title":"Business Driven Availability - Rolf Koski, CTO, Cybercom AWS Business Group - AWS user group Gothenburg","date":1554305400000,"city":"Göteborg","link":"https://www.meetup.com/AWS_user_group_Gothenburg/events/259868531/","description":"SLAs are not an excuse for poor architectures - this meet-up is the lesson you need to learn fast, if you want to succeed in the Cloud. If underlying components fail, there is no-one other to blame. You are the one, who needs to understand how to approach resiliency and availabil...","free":true},{"title":"SWEDEN FOODTECH SPRING BIG MEET - Release of Sweden Foodtech and BCG Report - Sweden FoodTech","date":1554364800000,"city":"Älvsjö","link":"https://www.meetup.com/SthlmFoodTech/events/258790926/","description":"THE ROLE OF COUNTRIES AND CITIES IN THE FUTURE FOOD SYSTEMS AND HOW STOCKHOLM AND SWEDEN WILL PIONEER THE GLOBAL DEVELOPMENT OF THE NEW URBAN FOODTECH SYSTEM\n\nThe day has arrived! On the morning of April 4, join us for a long-anticipated release of Swedish FoodTech Strategy work,...","free":true},{"title":"ATMP Sweden Annual Conference 2019","date":1554364800000,"city":"Mölndal","link":"https://www.eventbrite.com/e/atmp-sweden-annual-conference-2019-tickets-53805727379?aff=ebapi","description":"This CAMP/Swelife-ATMP one day event links all ATMP stakeholders to discuss advances in the field and future directions.","free":true},{"title":"Remote stories - Developer Stories - Skaraborg","date":1554386400000,"city":"Skövde","link":"https://www.meetup.com/Developer-Stories-Skaraborg/events/259761184/","description":"This is the first Developer Stories meeting, and the main theme of this meetup will be on working remote and having remote teams.\n\nAgenda:\n16.00: **Welcome** (10 min)\n\n16.10: **The lonely life of a remote worker** (30 min)\nAaron Cossey, DevOps Engineer at FormBay\nAaron is employe...","free":true},{"title":"The digital camera – an image computer - West Forest Tech meetup","date":1554391800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/258961102/","description":"The digital camera – an image computer\n\n\"Photography, and video, have always been an essential part of my spare time. I have been fortunate to be able to follow the development of the image from analog to digital in practice and in theory. During the evening, I will share my expe...","free":true},{"title":"Office 365 User Group träff Karlstad  - Office 365 User Group Karlstad","date":1554391800000,"city":"Karlstad","link":"https://www.meetup.com/Office-365-User-Group-Karlstad/events/259428689/","description":"17:30: Mingel\n\n18:00: Vi hälsas välkommna av Office 365 User Group och kvällens värd Sogeti.\n\n18:15: Session 1: Erfarenheter från att flytta en hel kommuns data från filserver till Office 365 och SharePoint\nMari Stål Karlstads kommun, Andreas Strömdahl CGI och Anders Waller Soget...","free":true},{"title":"Metaprogramming for API design and CAPS: A Spark graph query engine - Göteborgs Scalaentusiaster","date":1554393600000,"city":"Göteborg","link":"https://www.meetup.com/Scala-Geats/events/259694711/","description":"Let's kick off the first meetup in 2019 with two very interesting talks! The first is about a graph execution engine for Spark, by Mats and Tobias from Neo4j and the second is about levererging scala's powerful type system and metaprogramming to design elegant APIs, by Marcus Lön...","free":true},{"title":"Product Tank Lunch - ProductTank Malmö","date":1554457500000,"city":"Malmö","link":"https://www.meetup.com/ProductTank-Malmo/events/259817871/","description":"It's been a looong time since we had a meetup with this group but we really want to meet all you fantastic product people again, so let's get the ball rolling with a lunch!\n\nThe purpose is simple: meet and share what's new and decide on a next meetup topic.\n\nThere's so much excit...","free":true},{"title":"6th Stockholm Chaos Meetup: Chaos Engineering @ DFDS - Stockholm Chaos & Reliability Engineering","date":1554480000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/259496170/","description":"We are pleased to welcome Dudu Hazal OK as speaker in our meetup:\n\nAbstract of the talk:\n- Migrating to AWS Cloud with kubernetes and now with AWS EKS\n- Embracing failure as a part of distributed system and software development is taking a cultural change.\n- We are moving towards...","free":true},{"title":"foss-north 2019 Community Day - foss-gbg","date":1554620400000,"city":"Gothenburg","link":"https://www.meetup.com/foss-gbg/events/258126040/","description":"The foss-north 2019 Community Day is a day of workshops, dev sprints, install fests and hackathons. We invite all FOSS projects to participate and will find you a venue. Please check out https://foss-north.se/2019/community-day.html for a map where you can find the various projec...","free":true},{"title":"Keysigningparty April - IX Stockholm / ix.ufs.se","date":1554742800000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/259881588/","description":"• What we'll do\nWe will verify each others identities compared to their GPP/PGP keys to sign their keys. This will help us build a bigger web of trust and to teach encryption to more people.\n\n• What to bring\nGPG/PGP Fingerprint on a piece of paper for each participant (10-20 has ...","free":true},{"title":"GAIA Conference 2019 - Machine Learning and Data Science (GBG)","date":1554789600000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/258906645/","description":"Get ready for the GAIA Conference 2019!\n\nIt is time for Gothenburg Artificial Intelligence Alliance’s second conference on Machine Learning and Data Science. April 9th, we gather interesting people to talk about interesting things at the Lindholmen Conference Centre. The tickets ...","free":true},{"title":"Go Meetup at Tink - Go Stockholm","date":1554823800000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/259535867/","description":"Let’s get together and share thought and experiences on the Go programming language. The agenda is still to be determined, so if you have any ideas or requests on formats or topics to discuss, post a comment down below!\n\nAgenda:\n\n17:30 - 18:00 Meet and greet\n18:00 - 18:10 Welcome...","free":true},{"title":"Azure Community Heroes visits Skåne Azure Usergroup - Skåne Azure User Group","date":1554823800000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/259763230/","description":"Skåne Azure Usergroup is humbled to be able to invite you to a truly uniqe opportunity.\nThis cannot be missed if you are working with Azure in any sense!\n\nWe are visited by several outstanding Azure Community profiles.\n\n• Thomas Maurer - Senior Cloud advocate from Microsoft (MVP)...","free":true},{"title":"Digital jäntkraft no. 1 - Digital Jäntkraft i Östersund Meetup","date":1554825600000,"city":"Östersund","link":"https://www.meetup.com/Digital-Jantkraft-i-Ostersund-Meetup/events/259838951/","description":"Vi vill hitta alla kvinnor (och ni som definierar er som kvinnor) som arbetar med att utveckla digitala produkter och tjänster i Östersund.\n\nVi bjuder vi på pizza, bärs och pingis och utöver häng tänkte vi ha två dragningar:\n\n1. Hej, välkomna, Vi är Mina bästa polare och vi gör d...","free":true},{"title":"Scrum Beers Göteborg","date":1554827400000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/258846791/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"Static analysis - LinkCpp  - Linköpings C++ User Group","date":1554908400000,"city":"Linköping","link":"https://www.meetup.com/LinkCpp/events/259663620/","description":"Denna gång fokuserar vi på statisk kodanalys! Eric presenterar, troligen blir det fokus på clang men kanske några andra verktyg och tekniker dyker upp!","free":true},{"title":"Lean API Development with APIOps Cycles","date":1554973200000,"city":"Södermalm","link":"https://www.eventbrite.com/e/lean-api-development-with-apiops-cycles-tickets-57607244820?aff=ebapi","description":"This is the first public course and workshop in Sweden for learning APIOps Cycles (https://www.apiopscycles.com), the lean and business-oriented method that has gained interest in NordicAPIs and APIdays conferences. Now we are proud to host the course together with the APIOps Cer...","free":false},{"title":"Vad krävs för att utses till den bästa utvecklaren i Sverige? - Utvecklare och arkitekter i Borås Meetup","date":1554996600000,"city":"Borås","link":"https://www.meetup.com/Boras-NET-utvecklar-Meetup/events/259088601/","description":"Vad krävs för att utses till den bästa utvecklaren i Sverige? Det vet Johan Normén som 2018, av CS, blev utsedd till en av Sveriges främsta inom utveckling. Johan kommer till oss på Pulsen och berättar mer om vad det innebär. Han kommer att hålla en inspirerande föreläsning om de...","free":true},{"title":"Open Source Contribution Hacknight - Stockholm Elixir","date":1554998400000,"city":"Stockholm","link":"https://www.meetup.com/stockholm-elixir/events/259592217/","description":"Have you ever felt like you want to try to help on some open source project but don't know where to start?\n\nJoin us on April 11th!\n\nThe plan is to go through some different ways one can contribute to open source and then go hunt for some Elixir, or maybe Erlang, project that we m...","free":true},{"title":"Azure Networking with Orin Thomas - Skåne Azure User Group","date":1555428600000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/259764401/","description":"Skåne Azure Usergroup is honored to welcome Orin Thomas from Microsoft.\n\nOrin Thomas is a Principal Cloud Operations Advocate at Microsoft, an MCT, and has a string of Microsoft MCSE and MCITP certifications.\nHe has written more than 3 dozen books for Microsoft Press on topics in...","free":true},{"title":"Introduction to Privacy-Aware Decisions  - Uppsala Big Data Meetup","date":1555999200000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Big-Data-Meetup/events/258840063/","description":"Free registration is open for 'An Introduction to PrivacyAware Decisions - A Full-Day Workshop in DataSciences' at\nhttps://lamastex.github.io/scalable-data-science/360-in-525/2019/\nYou need to signup at the following link and NOT via Meetup to attend the event:\nhttps://simpleeven...","free":true},{"title":"Agile Team Health Check - DATA ANALYTICS - Achieving ANSWERS","date":1556105400000,"city":"Gothenburg","link":"https://www.meetup.com/meetup-group-LeMzTICZ/events/259867171/","description":"Team Barometer\n(Understanding and helping a team reach their full potential)\nWe spend the morning exploring how to conduct a team health check, learn how to know how a team feels about a task or work they are doing.\nEnjoyment or passing time?\n\nThe health check model will help you...","free":true},{"title":"nForum Q2 - 2019 - nforum","date":1556118000000,"city":"Göteborg","link":"https://www.meetup.com/nforum/events/259558891/","description":"Vi öppnar för bokning när vi har satt agendan (ca 2-4 veckor innan eventet).\n\n17:00 Mingel och lättare tilltugg (tillsammans med Javaforum)\n\n17:30 Välkommen\n\n17:35 Föredrag 1 - TBD\n\n18:30 Paus\n\n18:45 Föredrag 2 - TBD\n\n19:30 Föredrag 3 - TBD\n\n~20.15 Mingel\n\nDe som vill får gärna s...","free":true},{"title":"Javaforum Q2 2019 - Javaforum Göteborg","date":1556118900000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209874/","description":"The agenda will be finalized in the end of March 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after event mingle);\nFor those who still have energy at The Bishop Arms, Järntorget 6\n\nPro Tip #1\nHint: At the ...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1556121600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041170/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Value Stream Identification - Lessons From The Wild by Carl Starendal - Göteborg Scaled Agile Framework Meetup","date":1556121600000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/259617759/","description":"Value Stream Identification - Lessons from the wild\n\nPresenter: Carl Starendal - SAFe SPCT and lean-agile trainer/coach/mentor\n\nTopic: In this 2 hour workshop Carl will share how he has in a practical manner approached identifying value streams in organizations using the tools pr...","free":true},{"title":"BENUM AB - Arbeta seriöst med trådlösa mikrofonsystem i teatermiljö","date":1556182800000,"city":"Hägersten","link":"https://www.eventbrite.com/e/benum-ab-arbeta-seriost-med-tradlosa-mikrofonsystem-i-teatermiljo-biljetter-57160420356?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner - \"Theatrical Cut\"\nNIVÅ: AVANCERAD - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) har vi skapat ett träningstillfälle för dig som professionellt arbetar med trådlösa mikrofonsystem i ...","free":true},{"title":"BENUM AB - Introduktion Shure ADX1M och headsets i teatermiljö","date":1556199000000,"city":"Hägersten","link":"https://www.eventbrite.com/e/benum-ab-introduktion-shure-adx1m-och-headsets-i-teatermiljo-biljetter-57607277919?aff=ebapi","description":"Benum AB - Introduktion av Shure ADX1M och Shure headsets i teatermiljö\nNIVÅ: INTRODUKTION - DELTAGARE: 8 - 30\n\nSEMINARIE - INTRODUKTION\nSom ett av de första exportmarknaderna introducerar vi på Benum AB i samarbete med Shure UK den helt nya serien av myggmikrofoner och headset f...","free":true},{"title":"Umbraco Meetup v.8 - Göteborg Umbraco Meetup","date":1556204400000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Umbraco-Meetup/events/259892260/","description":"Save the date!\n\nDen 25/4 är det dags för Umbraco Meetup hos Webmind. Kvällen kommer tillägnas Umbraco 8 och mer info om agendan kommer inom kort.\n\nVi bjuder som vanligt på god mat, kall öl och trevligt sällskap. Kom hit, ät, drick, lyssna på intressanta presentationer och snacka ...","free":true},{"title":"EdTechXEurope Startup Pitch Competition - Gothenburg | Sweden","date":1556215200000,"city":"Gothenburg","link":"https://www.eventbrite.com/e/edtechxeurope-startup-pitch-competition-gothenburg-sweden-tickets-58122052624?aff=ebapi","description":"Join us for the Swedish edition of the EdTechXEurope Ecosystem Events - a series of five local startup pitch competitions aiming to feature entrepreneurs transforming the future of learning and work in Europe. \nIn partnership with LearnSpace and AWS, we'll be showcasing 5 - 6 loc...","free":true},{"title":"Hackaton: Röststyrningstjänster med hjälp av Google Home - Claremont Tech Labs","date":1556348400000,"city":"Stockholm","link":"https://www.meetup.com/Claremont-Tech-Labs/events/259385963/","description":"Lördagen den 27 april välkomnar vi dig till DISCOVER:HACKATHON! Årets uppgift går ut på att i lag ta fram kreativa lösningar med hjälp av öppna API:er och Google Home. Välkommen att anmäla dig själv eller ett lag till tävlingen!\n\nDu kommer i team utveckla en lösning som ska under...","free":true},{"title":"Getting To Know React - Coffee'n'Code Gothenburg","date":1556350200000,"city":"Göteborg","link":"https://www.meetup.com/coffeencodegbg/events/258095019/","description":"Would you like to learn how to incorporate the fastest growing JavaScript library into your next front-end project?\nThis one day workshop will introduce you to React basics where you will learn about reusable components, state and props, and component lifecycle methods. You will ...","free":true},{"title":"Global Azure Bootcamp 2019 - Skåne Azure User Group","date":1556352000000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/257156853/","description":"Welcome to the Global Azure Bootcamp 2019. More information will be provided later!","free":true},{"title":"Global Azure Bootcamp 2019 - Gothenburg - DOUGH - DevOps Usergroup Gothenburg","date":1556352000000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/255061783/","description":"Welcome to Global Azure Bootcamp! All around the world user groups and communities want to learn about Azure and Cloud Computing!\n\nOn April 27, 2019, all communities will come together once again in the sixth great Global Azure Bootcamp event! Each user group will organize their ...","free":true},{"title":"Welcome to Global Azure Bootcamp! - Stockholm Azure Meetup","date":1556355600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/259465900/","description":"All around the world user groups and communities want to learn about Azure and Cloud Computing.\n\nOn April 27, 2019, all communities will come together once again in the sixth great Global Azure Bootcamp event!\n\nThe day will be a mix of labs and presentations.\n\n# Presenters\n\nPrese...","free":true},{"title":"DF@GT: AI-driven kundanalys - Dataföreningen Meet&Learn","date":1557147600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/259262798/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under våren.\n\nTredje och sista seminariet för våren är om vad som är möjligt med den nya generationen verktyg för kundanalys. Dina konkurrenter kommer garanterat att ta vara på d...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1557154800000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838017/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1557244800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/257902572/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"BSD Users Stockholm Meetup #6","date":1557244800000,"city":"Stockholm","link":"https://www.meetup.com/BSD-Users-Stockholm/events/259528492/","description":"It is time for the sixth BSD Users Stockholm Meetup!\n\nWe meet at the B3 offices in central Stockholm to talk about our favorite operating systems. Mark your calendar for May 7,[masked] (or until we run out of things to talk about).\n\nSchedule will be published later\n\nThere are als...","free":true},{"title":"Evertiq Expo Linköping 2019","date":1557306000000,"city":"Linköping","link":"https://www.eventbrite.com/e/evertiq-expo-linkoping-2019-tickets-53344737546?aff=ebapi","description":"Join the industry leaders for Evertiq Expo Linköping - featuring discussions and exhibits on advanced and emerging technologies in printed circuit board design, the current component situation and more! Come meet your colleagues, competitors, partners and future customers.\nLinköp...","free":true},{"title":"VIA-Certifiering med Kramer 8 maj (Stockholm)","date":1557306000000,"city":"Kista","link":"https://www.eventbrite.com/e/via-certifiering-med-kramer-8-maj-stockholm-biljetter-55959200475?aff=ebapi","description":"Välkommen på VIA-certifiering!\nVi ger dig alla verktyg för att du ska bli en fulländad VIA-installatör.Vi går igenom installation, konfigurering samt ger dig all kunskap i VIA:ns alla funktioner.","free":true},{"title":"VIA-Certifiering med Kramer (Kungsbacka)","date":1557910800000,"city":"Kungsbacka","link":"https://www.eventbrite.com/e/via-certifiering-med-kramer-kungsbacka-biljetter-55959621735?aff=ebapi","description":"Välkommen på VIA-certifiering!\nVi ger dig alla verktyg för att du ska bli en fulländad VIA-installatör.Vi går igenom installation, konfigurering samt ger dig all kunskap i VIA:ns alla funktioner.","free":true},{"title":"4th Biologics Symposium - CMC | Stockholm","date":1557997200000,"city":"Norrmalm","link":"https://www.eventbrite.co.uk/e/4th-biologics-symposium-cmc-stockholm-tickets-59013909191?aff=ebapi","description":"We are proud to announce the second event in our series of free scientific symposia for 2019! These events will focus on the CMC aspects for the development of biopharmaceuticals.\nA panel of industry experts will cover a wide range of topics related to CMC such as formulation dev...","free":true},{"title":"Umbraco Meetup - Göteborg Umbraco Meetup","date":1558018800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Umbraco-Meetup/events/259892467/","description":"Save the date!\n\nDen 16/5 är det dags för Umbraco Meetup hos Webmind. Mer info om kvällens agendan kommer inom kort.\n\nVi bjuder som vanligt på god mat, kall öl och trevligt sällskap. Kom hit, ät, drick, lyssna på intressanta presentationer och snacka Umbraco.\n\nHoppas att vi ses!","free":true},{"title":"React - Revisited - Coffee'n'Code Stockholm","date":1558164600000,"city":"Stockholm","link":"https://www.meetup.com/CoffeenCodeSthlm/events/259358260/","description":"You already know the basics of React. Now, you would like to get into more advanced use cases and get cracking with developing more complex applications. If that's the case - then this is the meetup for you.\n\nThis one day workshop will introduce you to state management (using Red...","free":true},{"title":"Säkerhetskryssning 2019 - Dataföreningen Meet&Learn","date":1558258200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/258586941/","description":"FULLBOKAT!\n\nSäkerhetskryssningen är den personliga konferensen där du kan sitta ner med norra Europas informationssäkerhetselit och diskutera dina specifika yrkesutmaningar och få konkreta tips på hur du kan lösa dem.\n\nUnder 46 timmar bjuder vi på tolv aktuella seminarier ombord ...","free":false},{"title":"Workshop: \"Learn how face recognition works\" with Jörgen Ahlberg - Linköping AI","date":1558450800000,"city":"Linköping","link":"https://www.meetup.com/Linkoping-AI/events/259756837/","description":"In this hands-on workshop you will learn how to use face recognition technologies and how to build your own system that can recognize faces and even emotions! Our mentor is LiU-researcher and serial entrepreneur Jörgen Ahlberg.\n\nModern face recognition algorithms like FaceNet can...","free":true},{"title":"Code Night #14","date":1559055600000,"city":"Stockholm","link":"https://www.meetup.com/codenight/events/258354277/","description":"Allt fler upptäcker serverlösa funktioner som körs på molntjänster från till exempel Amazon, Microsoft och Google. Än så länge handlar det oftast om väldigt specifika funktioner för stora och/eller varierande arbetsvolymer.\n\nMen potentialen för serverlöst är mycket större än så. ...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1559145600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041181/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Workshop Neo4j Basics - Stockholm","date":1559638800000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/workshop-neo4j-basics-stockholm-tickets-54285556561?aff=ebapi","description":"Description\n\n\n\n\nCourse Code: Neo4j Basics\nDuration: 1/2 day, 9am-1pm\nSkill Level: Beginner\nDelivery Type: Classroom delivery with instructor\n\n\n\n\n\nAudience\n\nDevelopers, Administrators, DevOps engineers, DBAs, Business Analysts, and students.\n\n\nPrerequisitesYou don’t need any prev...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1559664000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258395640/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Event For Sweden VPS Server Hosting – An Ideal Info Implementation","date":1559761200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/event-for-sweden-vps-server-hosting-an-ideal-info-implementation-tickets-52748355752?aff=ebapi","description":"Onlive Server introduced a new event for Sweden VPS Hosting. Chance for Sweden VPS seekers to find right hosting plans at right price limit Only Here. The event will be held on 5 June 2019 to 15 June 2019 and timing will be 10:00 AM to 6:00 PM at Stockholm, Sweden.\nOnlive Server ...","free":true},{"title":"React - REVISITED - Coffee'n'Code Gothenburg","date":1559979000000,"city":"Göteborg","link":"https://www.meetup.com/coffeencodegbg/events/259384564/","description":"You already know the basics of React. Now, you would like to get into more advanced use cases and get cracking with developing more complex applications. If that's the case - then this is the meetup for you.\n\nThis one day workshop will introduce you to state management (using Red...","free":true},{"title":"Workshop on PBPK with PK-Sim & MoBi (OSP Suite)","date":1560243600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-on-pbpk-with-pk-sim-mobi-osp-suite-registration-54750727901?aff=ebapi","description":"esqLABS is running a one-day hands-on PK-Sim® & MoBi® workshop on integrating PBPK with QSP on Tuesday 11th of June at the United Spaces Waterfront in Stockholm, Sweden as a satellite meeting to PAGE 2019. The workshop covers age-dependent PK, population simulations and drug-drug...","free":false},{"title":"Umbraco Meetup – Post Codegarden, pre Umbraco Sweden Festival 2019 - Göteborg Umbraco Meetup","date":1560438000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Umbraco-Meetup/events/259892555/","description":"Save the date!\n\nDen 13/6 är det dags för Umbraco Meetup hos Webmind. Kvällens presentationer handlar om Codegarden och den kommande Umbraco Sweden Festival. Mer info om agendan kommer.\n\nVi bjuder som vanligt på god mat, kall öl och trevligt sällskap. Kom hit, ät, drick, lyssna på...","free":true},{"title":"Workshop on PB-QSP, the future of QSP with PK-Sim & MoBi (OSP Suite)","date":1560589200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-on-pb-qsp-the-future-of-qsp-with-pk-sim-mobi-osp-suite-registration-54161531599?aff=ebapi","description":"esqLABS is running a one-day hands-on PK-Sim® & MoBi® workshop on integrating PBPK with QSP on Saturday 15th of June at the Freys Hotel in Stockholm, Sweden (after the PAGE Meeting). The workshop covers concepts and application of combining PK-Sim, MoBi and R to build your very o...","free":false},{"title":"BLING project: Future of Blockchain in the Public Sector","date":1560763800000,"city":"Lindholmen","link":"https://www.eventbrite.co.uk/e/bling-project-future-of-blockchain-in-the-public-sector-tickets-58848896634?aff=ebapi","description":"This one day Conference in Gothenburg (Sweden) brings together learnings from across six countries in Europe on Blockchain technology for government. Engage in networking with colleagues from North Sea Region countries.","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1562083200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925785/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1565107200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925790/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Gerrit User Summit 2019","date":1567065600000,"city":"Hisingen","link":"https://www.eventbrite.com/e/gerrit-user-summit-2019-tickets-58884641548?aff=ebapi","description":"The Gerrit Community is happy to announce the Gerrit User Summit & Hackathon 2019 - THE event of the year for everything related to Gerrit Code Review and the trunk-based development pipeline.\nThe Gerrit User Summit & Hackathon is hosted by Volvo Cars their HQ in Goteborg (Sweden...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1567526400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925792/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Javaforum Q3 2019 - Javaforum Göteborg","date":1568906100000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209883/","description":"The agenda will be finalized in the end of August 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after event mingle);\nFor those who still have energy at The Bishop Arms, Järntorget 6\n\nPro Tip #1\nHint: At the...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1569945600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925797/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"SearchStars Malmö 2019: Search Marketing Conference","date":1570694400000,"city":"Malmö","link":"https://www.eventbrite.com/e/searchstars-malmo-2019-search-marketing-conference-tickets-54755060861?aff=ebapi","description":"Welcome to SearchStars - Swedens Largest Conference in Search Marketing!\n\nThe Conference\nWe are really proud to present the third edition of SearchStars, a day filled with the stuff we love the most - Search Engine Optimization. Our esteemed expert speakers come from all over the...","free":false},{"title":"Monthly Sthlm Web Dev Meetup","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925800/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"The agenda will be finalized in the end of October 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after event mingle);\nFor those who still have energy at The Bishop Arms, Järntorget 6\n\nPro Tip #1\nHint: At th...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925804/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true}]