[{"title":"TripleAgent: Monitoring, Perturbation and Failure-obliviousness in JVM - KTH Software Research Meetup","date":1570446900000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/264984010/","description":"# Title: TripleAgent: Monitoring, Perturbation and Failure-obliviousness for Automated Resilience Improvement in Java Applications # Short abstract In this talk, I would like to present TripleAgent, a novel resilience improvement system for Java applications. Th...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1570460400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyznbkb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"MindLAB meetUp - MindLAB Space: Malmö","date":1570460400000,"city":"Malmö","link":"https://www.meetup.com/MindLAB-Space-Malmo/events/ddfqjryznbkb/","description":"MindLAB Malmö invites you to experiment with Brain Computer Interfaces aka HMI aka BMI. How many amazing devices can we create together? If you never heard of this technology, this is the right place to start. If you already have an idea, contact us to secure your ...","free":true},{"title":"STHLM TECH MEETUP with H&M CO:LAB - STHLM TECH Meetup","date":1570464000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/264845486/","description":"STHLM TECH Meetup is Europe's largest gathering of startups each month. This month we've add a Job Fair before the meetup. So come one hour early! jobfair.sthlm.tech This month, our special guests H&M Group needs no introduction, especially in Sweden where it starte...","free":true},{"title":"Combining static and dynamic content with Gatsby and Apollo - KarmaJS","date":1570464000000,"city":"Stockholm","link":"https://www.meetup.com/KarmaJS/events/264899861/","description":"For most of us, “static sites” only work for simple sites, like personal blogs. But static sites can do so much more! In this talk, we'll learn how Gatsby & Apollo can help you build apps that combine the performance and workflow benefits of static sites with the fl...","free":true},{"title":"Data Science for Renewable Energy - Machine Learning and Data Science (GBG)","date":1570464000000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/265278406/","description":"Welcome to the second meetup during this autumn! This time the focus is on renewable energy where Greenbyte will present no less than three different talks. Some of the topics that will be covered are challenges faced with data science and machine learning within the field of ...","free":true},{"title":"Morning Boost - Per Olof Arnäs","date":1570521600000,"city":"Johanneberg","link":"https://www.eventbrite.com/e/morning-boost-per-olof-arnas-tickets-74797708961?aff=ebapi","description":"Per Olof will present a series of observations on current development in the freight transport and logistics sectors.","free":true},{"title":"BENUM AB - Demo av Allen & Heath samt Adamson Systems - HALMSTAD","date":1570528800000,"city":"Halmstad","link":"https://www.eventbrite.se/e/benum-ab-demo-av-allen-heath-samt-adamson-systems-halmstad-biljetter-71477263419?aff=ebapi","description":"BENUM AB - Demo av Allen & Heath samt Adamson Systems\nNIVÅ: NORMAL - TYP: A - DELTAGARE: 8 - 24\nI oktober styr vi kosan mot Västkusten och håller demos av Allen&Heath och Adamson Systems Engineering i Halmstad och Uddevalla. \n\nGenomgång o visning av Allen & Heath Mixersystem dLiv...","free":true},{"title":"Big Data and Machine Learning Pipeline @ Tink - Knock Data Stockholm","date":1570548600000,"city":"Stockholm","link":"https://www.meetup.com/Knock-Data-Stockholm/events/264982580/","description":"- 17:30 Doors opening - 17:45 Tink Short Introduction by Fredrik Hedberg, CTO @ Tink - 17:50 Optimize Your Data Pipeline without Rewriting it by Magnus Runesson - 18:30 Break with food and drinks - 19:00 Machine Learning Pipeline and How it Works at...","free":true},{"title":"GDG Android Autumn Meetup 2019 - GDG Stockholm Android","date":1570548600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Android/events/264929762/","description":"17:30 - 18:10 Doors open, snacks and drinks are served 18:15 - 19:00 Driving growth with app links and dynamic links by Peter Törnhult Level: Experienced Android developer Abstract: Peter likes to know how things work. When trying to figure out how to eng...","free":true},{"title":"AWS Meetup – Wild Rydes Serverless Workshop hosted by Opsio - AWS User Group Karlstad","date":1570548600000,"city":"Karlstad","link":"https://www.meetup.com/AWS-Karlstad/events/265207171/","description":"Welcome to an AWS Meetup hosted by Opsio in Karlstad! Saddle up and join us to try out your serverless skills with the AWS Wild Rydes Serverless Workshop! The Wild Rydes workshop shows you how to build a dynamic, serverless web application. You'll learn how to host stat...","free":true},{"title":"Risk and Security Management, Asset Security Lab - Sthlm Cyber Security Meetup","date":1570550400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460536/","description":"Please register here: https://meetcyber.net/events/ Have you ever asked where do you start implementing cybersecurity for a company? If you have, this hands-on security lab from the Sthlm Cyber Security Meetu...","free":true},{"title":"Trainhack-träff with Västtrafik, Cygni & 46elks! - Programmerare Pratar Göteborg","date":1570550400000,"city":"Göteborg","link":"https://www.meetup.com/Programmerare-Pratar-Goteborg/events/265308758/","description":"English below! Kom och kika på några av lösningarna som blev till på årets Trainhack! Träffa Västtrafik och lyssna på hur de arbetar med öppna data! Cygni är vår värd för kvällen och vi kommer vara i deras lokaler. Träffa utvecklare som var med på årets Trainhackresa (Malm...","free":true},{"title":"Azure Cognitive Services - Umeå Machine Learning","date":1570550400000,"city":"Umeå","link":"https://www.meetup.com/Umea-ML/events/265025176/","description":"Peter Örneholm will give a talk on how to democratize AI with Azure Cognitive Services at MFEX. # DESCRIPTION Welcome to an inspiring meetup with a demo focused session on how every developer can take advantage of AI using Azure Cognitive Services. Artific...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1570600800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkyznbmb/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Tech Talk + Lab - NLP and Knowledge Graphs - Towards the Tech of Tomorrow","date":1570613400000,"city":"Stockholm","link":"https://www.meetup.com/Towards-the-Tech-of-Tomorrow/events/264956091/","description":"One of the most exciting things AI can do is speak, write, listen, and understand human language. With NLP*, you allow systems to analyze and understand human language to extract meaning and make decisions based on unstructured data. NLP can be used broadly, to optimize your a...","free":true},{"title":"SAST VÄST Q3 - EXPO 2019 - SAST Väst","date":1570618800000,"city":"Göteborg","link":"https://www.meetup.com/SAST-Vast/events/264411352/","description":"SAST VÄST EXPO 2019 Vi är tillbaka med vårt stora möte för året, som vi brukar kalla Expo igen. De senaste åren så har vi haft över 300 anmälda och flera spår med aktiviteter. Förra året var än en gång vår största satsning någonsin. Förra året introducerade vi ett e...","free":true},{"title":"AM Meetup kick-off #1 - Discover opportunities with metal- & composite printing - Additive Manufacturing Meetup","date":1570626000000,"city":"Göteborg","link":"https://www.meetup.com/Additive-Manufacturing-Meetup/events/264715918/","description":"Yovinn has the honor to invite you to the kick-off of our first Additive Manufacturing Meetup on the 9th of October in Gothenburg! We are creating a knowledge-sharing platform in the field of Additive Manufacturing. We will host a series of events and the goal is to ins...","free":true},{"title":"**UPDATED** October ´19 Stockholm RegTech Meetup","date":1570633200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/264611675/","description":"**UPDATED** We have moved the event two weeks to ensure that we have the right speakers available. Hope everyone can still come!! --------------------------------------------- Is RegTech only for Banks?? Are financial institutions the only once that can bene...","free":true},{"title":"Building a Serverless Slackbot with Machine Learning Capabalities using AWS CDK - Stockholm Serverless","date":1570635000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/264746396/","description":"We are happy to arrange the second meetup of the fall together with Enfo on the topic Infrastructure as Code. Building a Serverless Slackbot with Machine Learning Capabalities using the AWS CDK During this event we’ll look deeper into the AWS Cloud Development Ki...","free":true},{"title":"CppCon 2019 - trip report - LinkCpp  - Linköpings C++ User Group","date":1570635000000,"city":"Linköping","link":"https://www.meetup.com/LinkCpp/events/264755554/","description":"Nästa vecka är det CppCon! Jag är lycklig nog att få delta och kommer presentera mina tankar och upplevelser. Kontakta mig gärna innan konferensen om det är någon speciell presentation som verkar extra intressant - om schemat tillåter kan jag delta och återrapportera....","free":true},{"title":"Google Cloud Platform - DevOps Malmö","date":1570635000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/264395040/","description":"Register here: https://foocafe.org/?p=730 Abstract: This talk introduces Google Cloud Platform, the public cloud offering from Google. Just like all the other cloud providers it's the most open source fri...","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":1570636800000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/lmmphryznbmb/","description":"The meetup will be held over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city! The idea for this meetup is to the take the time to work on your side-...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1570640400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/265373550/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"Startup Pitching Online - StartupBlink Stockholm","date":1570640400000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/tdmxhryznbmb/","description":"GET FEEDBACK. GAIN CONFIDENCE. GET READY. The ability to pitch and communicate your project effectively is critical for any startup founder on the path of getting Clients, Team Members and Investors. This is your unique opportunity to refine your idea and message...","free":true},{"title":"Innovationsdag om AI-driven kundanalys - Dataföreningen Meet&Learn","date":1570690800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/259674585/","description":"Avancerad analys innebär helt nya möjligheter att analysera kundbeteenden, som till exempel kan klarlägga okända behov och nya affärsmöjligheter. Att vara kunddriven innebär att förstå sina kunder på riktigt. Vilka preferenser har de och hur kan du agera för att möta de...","free":true},{"title":"SearchStars Malmö 2019: Search Marketing Conference","date":1570694400000,"city":"Malmö","link":"https://www.eventbrite.com/e/searchstars-malmo-2019-search-marketing-conference-tickets-54755060861?aff=ebapi","description":"Welcome to SearchStars - Swedens Largest Conference in Search Marketing!\n\nThe Conference\nWe are really proud to present the third edition of SearchStars, a day filled with the stuff we love the most - Search Engine Optimization. Our esteemed expert speakers come from all over the...","free":false},{"title":"Static & Dynamic Verification of Object Oriented Software Through Partial Proofs - KTH Software Research Meetup","date":1570698000000,"city":"Kista","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/265374794/","description":"We are pleased to welcome Jesus Mauricio Chimento from KTH as a speaker in our meetup: # Title: Combined Static and Dynamic Verification of Object-Oriented Software Through Partial Proofs # Short abstract When verifying software one can make use of several ve...","free":true},{"title":"Inspirationslunch – Hur data driver förändring - Valtech Sweden","date":1570699800000,"city":"Stockholm","link":"https://www.meetup.com/Valtech-Sweden/events/264955080/","description":"Anmälan till eventet görs endast här: https://www.valtech.com/sv-se/event/inspirationsfrukost---datadrivet-moter-anvandardrivet/ Data får allt stör...","free":true},{"title":"Meetup for fellow podcasters and listeners to Internet radio on demand - Göteborg Podcasting Meetup - GOT Poddradio","date":1570699800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Podcasting-Meetup-GOT-Poddradio/events/crbvdryznbnb/","description":"• What we'll do Podcasting tips and tricks. • What to bring A device for listening to podcasts and/or recording podcasts. • Important to know The event is F.O.C., but you are welcome to buy the organizer (host) a cup of tea! ;) Please, check out the o...","free":true},{"title":"Codelunch #2 Fumbling towards multi-tenancy - tretton37 Tech Stockholm","date":1570701600000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/264311841/","description":"Welcome to the second code lunch at our Stockholm office! This time we introduce our fantastic Helen Toomik and her talk about Fumbling towards multi-tenancy. Helen will recount her team's journey of taking their product from \"what is a tenant?\" to a full multi-tena...","free":true},{"title":"BENUM AB - Demo av Allen & Heath samt Adamson Systems - UDDEVALLA","date":1570701600000,"city":"Uddevalla","link":"https://www.eventbrite.se/e/benum-ab-demo-av-allen-heath-samt-adamson-systems-uddevalla-biljetter-71780319869?aff=ebapi","description":"BENUM AB - Demo av Allen & Heath samt Adamson Systems\nNIVÅ: NORMAL - TYP: A - DELTAGARE: 8 - 24\nI oktober styr vi kosan mot Västkusten och håller demos av Allen&Heath och Adamson Systems Engineering i Halmstad och Uddevalla. \n\nGenomgång o visning av Allen & Heath Mixersystem dLiv...","free":true},{"title":"Afternoon Tea - Knowledge is served! - Umeå Startups & Entrepreneurs","date":1570716000000,"city":"Umeå","link":"https://www.meetup.com/Umea-Startups-Entrepreneurs/events/xpzxhryznbnb/","description":"Afternoon Tea at House Be Umeå No longer just for grannies, upper class & tourists.. many busy professionals are now making time to relax with a cup of tea & lovely sweets. Afternoon tea time forces us to slow our frantic, modern-day pace and take a brief...","free":true},{"title":"Meetup for fellow podcasters and listeners to Internet radio on demand - Göteborg Podcasting Meetup - GOT Poddradio","date":1570717800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Podcasting-Meetup-GOT-Poddradio/events/lmbvdryznbnb/","description":"• What we'll do Podcasting tips and tricks. • What to bring A device for listening to podcasts and/or recording podcasts. • Important to know The event is F.O.C., but you are welcome to buy the organizer (host) a cup of tea! ;) Please, check out the o...","free":true},{"title":"Netlight Meetup  - Stockholm AWS Meetup","date":1570721400000,"city":"Stockholm","link":"https://www.meetup.com/aws-stockholm/events/264903851/","description":"Welcome to an AWS Meetup hosted by Netlight! --------------------------------------- 17:30 Doors open. Food, drinks and mingle. 18:00 - 18:10 Short welcome from organizers and host 18:10 - 18:55 Speaker: Linnea Dahl, Lovisa Lugnegård, and Ivan Mill...","free":true},{"title":"Cloud Native with Micronaut - Umeå Java User Group","date":1570721400000,"city":"Umeå","link":"https://www.meetup.com/UmeJUG/events/265317894/","description":"Micronaut är ett nytt spännande JVM-baserat ramverk för att bygga mikrotjänster och molnbaserade applikationer. Vi tar en titt på vad Micronaut kan erbjuda oss som utvecklare och gör jämförelser med mer etablerade ramverk. Vi smutsar ner händerna och ser vad micronaut går för<...","free":true},{"title":"Internet Culture #22 - Uppsala Tech Meetup","date":1570723200000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Tech-Meetup/events/265255978/","description":"Welcome to an evening about Internet culture! We have the honour to invite John Frölander to Uppsala. He previously worked at the Swedish Internetmuseum and has spent a significant amount of time studying trolls on the Internet. 18:00 Coffee & Networking ...","free":true},{"title":"Figma Meetup at Techno Creatives - Design Tools - Göteborg","date":1570723200000,"city":"Göteborg","link":"https://www.meetup.com/design-tools/events/264951917/","description":"We want to let you know that our friends at Techno Creatives is running a Figma meetup in October! \"Our first Figma Meet Up is happening on October 10th of 2019. We're the Techno Creatives and we’re hosting this event and would like you to join us here in Göteborg to ta...","free":true},{"title":"October meetup - Swedish Power BI User Group","date":1570725000000,"city":"Stockholm","link":"https://www.meetup.com/Swedish-Power-BI-User-Group/events/264395838/","description":"Welcome to the October meetup! This time we have the pleasure to welcome Kahin Akram Hassan, a researcher from Linköping University doing his PhD in information visualization at Campus Norrköping, to give us an hour of \"10 Guidelines for Effective Data Visualization\". This is ...","free":true},{"title":"Mobile Growth Stockholm with Hedvig, Glorious Games, Bynk, Telenor & Fishbrain","date":1570725000000,"city":"Stockholm","link":"https://www.meetup.com/Mobile-Growth-Stockholm/events/264217701/","description":"THIS IS A FREE EVENT - PLEASE FINISH YOUR RSVP IN THE LINK BELOW https://branch.app.link/X5eHOK9cIZ Join us for a night of growth stories and strategies from mobile experts from top performing app...","free":true},{"title":"Web developers & Entreprenours Meetup - Web Developers Oresund","date":1570725000000,"city":"Malmö","link":"https://www.meetup.com/Web-Developers-Oresund/events/264919156/","description":"This is the sixth meetup where we gather to talk about web development, share experiences, get to know each other and have a good time talking to our peers who are passionate about web development. We have both senior and junior members attending, if you are looking to ...","free":true},{"title":"Meetup for fellow podcasters and listeners to Internet radio on demand - Göteborg Podcasting Meetup - GOT Poddradio","date":1570726800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Podcasting-Meetup-GOT-Poddradio/events/xlzrdryznbnb/","description":"How about a future podcast conference (PodCoast) in Gothenburg? • What we'll do Podcasting tips and tricks. • What to bring A device for listening to podcasts and/or recording podcasts. • Important to know The event is F.O.C., but you are welco...","free":true},{"title":"Innovationskväll för vuxna - Båstad Makerspace","date":1570726800000,"city":"Båstad","link":"https://www.meetup.com/bastad/events/dmrhzqyznbnb/","description":"Tillsammans arbetar vi under torsdagskvällar med att ta fram ett tekniskt projekt med en allmännytta. Exempel på projekt: uppkopplade badtermometrar, teknikhörna för barn till biblioteket, hastighetsvarningsskyltar, mäta luftkvalitet i klassrum. Medtag gärna dator, ...","free":true},{"title":"PowerShell UserGroup Sweden October 2019","date":1570730400000,"city":"Hägersten-Liljeholmen","link":"https://www.eventbrite.com/e/powershell-usergroup-sweden-october-2019-tickets-75570817349?aff=ebapi","description":"PowerShell meeting with guest speaker Tyler Leonhardt!","free":true},{"title":"SÄKERHETSFREDAG: Vi behöver mer kvantitativ riskanalys! - Dataföreningen Meet&Learn","date":1570793400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/264614464/","description":"Hur kan vi skapa ett bättre beslutsunderlag för säkerhetsinvesteringar? Hur kan vi förutse aktuella risker effektivare? Kort sagt, hur kan vi skapa riskanalyser som är bättre än \"experter gissar\"? Välkommen till höstens andra Säkerhetsfredag! AGENDA -Intro...","free":true},{"title":"After Work & Board Games  - Meet Up at Codic","date":1570807800000,"city":"Göteborg","link":"https://www.meetup.com/Meet-Up-Codic/events/264398871/","description":"Hello! Feel like bringing your Friday after work to the next level? Codic is hosting a board game night in their homely offices on Stora Nygatan 13 on the 11th of October. Snacks and drinks are free and there will be more than 50 games to choose from. Let’s make ...","free":true},{"title":"Stockholm Data-IT Agency ","date":1570809600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Data-IT-Agency/events/hrvrjryznbpb/","description":"Introduktions-möte","free":true},{"title":"CASTOR Software Days at KTH October 14-16 - KTH Software Research Meetup","date":1571036400000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/262707630/","description":"NOTE: The registration page of the event is https://castor-software-days-2019.github.io, where you could choose to attend different parts. We are delighted to announce the first edition of the C...","free":true},{"title":"Introduction to Programming - Le Wagon Stockholm","date":1571068800000,"city":"Stockholm","link":"https://www.meetup.com/Le-Wagon-Stockholm/events/265350029/","description":"Come to our free workshop on October 14th @Impact Hub Stockholm (Luntmakargatan 25,[masked]) and learn about the basics of programming ! We will answer questions such as: What is programming ? What tool do developers use ? What are the main programming languages & what are...","free":true},{"title":"Delphi-möte med Jason Wharton - Användargruppen för Delphi i Göteborg","date":1571068800000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/264716557/","description":"Vi träffas över en bit mat och snackar nördigheter; förslagsvis relaterade till Delphi :-) Denna gång får vi besök av Jason Wharton; Jason är författare till IB Objects (www.ibobjects.com), ett mycket kraftfullt bibliotek för att ansluta direkt från Delphi till InterBas...","free":true},{"title":"Keysigningparty October - IX Stockholm / ix.ufs.se","date":1571072400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/264993221/","description":"• What we'll do We will verify each others identities compared to their GPP/PGP keys to sign their keys. This will help us build a bigger web of trust and to teach encryption to more people. • What to bring GPG/PGP Fingerprint on a piece of paper for each partic...","free":true},{"title":"[STHLM] Azure Integration Service Environment (ISE) + Time Series Insights","date":1571076000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sthlm-azure-integration-service-environment-ise-time-series-insights-tickets-74622717557?aff=ebapi","description":"Welcome to an Integration User Group Sweden event. This time with a traveler from the other side of the world in the form of Dan Toomey who will presents his view on when to use an Integration Service Environment (ISE), He will be followed by Johan Hedberg who will do a deep dive...","free":true},{"title":"BENUM AB - Avancerad Träning - Att arbeta seriöst med trådlösa mikrofonsystem","date":1571130000000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-69913524233?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i komplicerad...","free":true},{"title":"Emerging Tech Beat","date":1571135400000,"city":"Stockholm","link":"https://www.meetup.com/Emerging-Tech-Beat/events/264545898/","description":"Emerging Tech Beat is a conference about emerging technologies. Four speakers will share a glimpse of the already existing future and how technology at the edge of possibilities are used. The purpose of the conference is to inspire and share what technology could do. Anyone in...","free":true},{"title":"När och varför etablera API Management? + Tech deep dive i Azure API Management - Stockholm APIs","date":1571148000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-API/events/265375341/","description":"Tack alla som deltog i vår förra Meetup - det var väldigt lyckat och vi hoppas att ni vill komma även denna gång! Välkommen på Stockholm API Meet Up i Gamla Stan! Agenda 16.00 Välkomna - vi bjuder på dryck och tilltugg! 16.20 - 16.40 Session 17.00 - 1...","free":true},{"title":"C# 8. What is all this stuff? - Swenug Stockholm","date":1571153400000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/265307896/","description":"C# is progressing very fast and many new features are hard to understand, some are even controversial! Are our \"precious\" nulls going away? What the heck is this method doing in my interface? In this talk, we try to digest all these new features in a way that most ...","free":true},{"title":"Testpub med speltema - Testpub hos Beamon People","date":1571153400000,"city":"Stockholm","link":"https://www.meetup.com/Testpub/events/264495835/","description":"För åttonde gången bjuder vi in till vår lättsamma och härliga testpub, denna gång med speltema. Vi håller som vanligt till på vårt kontor i Brunogallerian, Götgatsbacken. Hoppas du vill joina! En av våra Beams - David delar med sig av hur det är att arbeta med test av ...","free":true},{"title":"Sthlm Speculative Futures - The Battle for the Infrastructure of Everyday Life - Stockholm Speculative Futures Chapter","date":1571153400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Speculative-Futures-Chapter/events/265381931/","description":"Tickets ONLY in Eventbrite: https://www.eventbrite.com/e/sthlm-speculative-futures-battle-for-the-infrastructure-of-ev...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1571205600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkyznbvb/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Mindpark Tech - Code Lunch#12 w. tretton37","date":1571220000000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/264690346/","description":"Inclusive design, beyond the 80% with Sam Bergström Did you always want to understand how to create better, more accessible products but didn't know where to start? Look no further! Regardless of your role in the team: managers, designers, and developers all play...","free":true},{"title":"Keeping code clean with clang-based tools - LLVM / Clang Sweden socials","date":1571238000000,"city":"Stockholm","link":"https://www.meetup.com/LLVM-Clang-Sweden-socials/events/261609708/","description":"We're happy to announce our next event, which will happen during the CASTOR Software Days [1] at KTH in October. This will be a hands-on workshop about using clang-based tools (especially clang-tidy) to analyze and update large codebases. More details coming later!...","free":true},{"title":"FrontendForum Q3 2019 - FrontendForum Göteborg","date":1571238000000,"city":"Göteborg","link":"https://www.meetup.com/FrontendForum-Goteborg/events/265178780/","description":"Välkommen till FrontendForum Q3 2019! (Tekniskt sett inte i tredje kvartalet, men vi kör ändå!) Schemat: 🕔 17:00 Dörrarna öppnar och lite mat finns att äta. 🥪 🕠 17:30 Designdriven utveckling med Storybook - Carina Olsson, Cyxtera Technologies 📘...","free":true},{"title":"Value-based organizations with Per-Magnus Skoogh - Stockholm Lean-Agile Business MeetUp","date":1571239800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Agile-Business-MeetUp/events/265401799/","description":"REAL BUSINESS VALUE CANNOT BE DELIVERED IN SILOS Are you using any agile framework in your business today? Or would you like more insights before starting an agile transformation journey? Perhaps you are only interested to understand how you can deliver more value to yo...","free":true},{"title":"Nyheter i WordPress 5.3 + ett nytt (svenskt) standardtema - WordPress Stockholm","date":1571241600000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/265243228/","description":"Note: This meetup is held in Swedish. WordPress 5.3 är nästa huvudversion av WordPress, som medför ett stort antal förbättringar av den nya sidbyggaren (Gutenberg). WordPress admingränssnitt, prestanda och hälsokontroll är några andra fokusområden. Thord D. Hedengren gu...","free":true},{"title":"[GBG] Logging + BizTalk scripting","date":1571248800000,"city":"Våning 7","link":"https://www.eventbrite.com/e/gbg-logging-biztalk-scripting-tickets-74843317377?aff=ebapi","description":"Welcome to an Integration User Group Sweden event. This event in Gothenburg will focus on making sure you are logging everything you require and have the access to it you need, as well as making sure you can install your BizTalk Server environment using a repeatable and safe proc...","free":true},{"title":"Cloud and Beer - Göteborg  Cloud Computing","date":1571324400000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Cloud-Computing-Meetup-Group/events/265369890/","description":"A warm welcome to our first ever meetup in the Göteborg Cloud Computing meetup group. Before we start the sessions we will enjoy conversation with some light food which we will wash down with some local beer (non alcoholic alternatives will be served as well). Fi...","free":true},{"title":"Fall for Elm this fall - Stockholm Elm","date":1571326200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Elm/events/264241012/","description":"Elm-meetup in Stockholm ☀️🍂 Welcome to a meetup about the functional programming language for web apps: Elm ( https://elm-lang.org/), created and run by Elm enthusiasts. 💬 After some food and mingle there wil...","free":true},{"title":"Automate NOW! Stockholm","date":1571326200000,"city":"Stockholm","link":"https://www.meetup.com/Automate-NOW-Stockholm/events/264889122/","description":"Join us in the first edition of Automate NOW! Stockholm where we'll talk about enterprise and cognitive automation - why it matters and how to harness it. We'll have engaging speakers, interesting topics, and a great opportunity for networking. See you there! Age...","free":true},{"title":"Utforskande tester allt viktigare inom agil testning - Agila Testare","date":1571326200000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/265399099/","description":"\"Let's be clear: scripted manual testing is technical debt\" ett tweet från Atlassian. Trenden inom agil testning verkar ta två huvudspår, en teknisk med fokus mot automatisering och DevOps, och en användarnära med UX, och utforskande test tekniker. Dagens blixttal handl...","free":true},{"title":"Meetup med Sthlm.Js - R2M Tech Talks","date":1571328000000,"city":"Stockholm","link":"https://www.meetup.com/R2M-Tech-Talks/events/265088554/","description":"För första gången håller vi Meetup tillsammans med Sthlm.Js och vi ser väldigt mycket fram emot en kväll fylld av Javascript. För mer info och anmälan håll utkik på Sthlm.Js meetup-sida, det kommer! https://ww...","free":true},{"title":"/linux/pub - Uppsala Linux User Group","date":1571331600000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/265174166/","description":"Come and meet other GNU/Linux and FOSS nerds over a beer in the Pitcher's pub.","free":true},{"title":"Erupt Stockholm: Technology & Culture - The Business Transformation Network","date":1571331600000,"city":"Stockholm","link":"https://www.meetup.com/BusinessTransformationNetwork/events/264876181/","description":"Following on from the BTN's event in Stockholm in March 2019, we are delighted to announce our latest event which focuses on Technology & Culture. Erupt will be the home for how businesses can scale, evolve and transform. The session will look at some of the ...","free":true},{"title":"AI och ansvar - vem ansvarar när något går fel? - Linköping AI","date":1571376600000,"city":"Linköping","link":"https://www.meetup.com/Linkoping-AI/events/265399319/","description":"Självkörande bilar, robotar, smarta assistenter och intelligenta analysverktyg… Listan på de möjligheter som tillämpning av artificiell intelligens ger har knappast något slut. Men vad gäller om något går fel – vem ansvarar? Häng med på ett inspirerande seminarium med D...","free":true},{"title":"EMBL in Sweden 2019","date":1571400000000,"city":"Göteborg","link":"https://www.eventbrite.co.uk/e/embl-in-sweden-2019-tickets-52045096284?aff=ebapi","description":"EMBL in Sweden 2019\nRegistration is free and open to all students, pre- and postdoctoral fellows, researchers, professors and senior scientists in academia and industry in Sweden and beyond. The programme will feature an exciting day of talks and discussions about scientific oppo...","free":true},{"title":"Leetspeak Developer Conference - 2019 - tretton37 Tech Stockholm","date":1571464800000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/264188841/","description":"Hey everyone! We want to bring your attention to our Leetspeak conference in Stockholm in October. Signup is not possible on Meetup but tickets can be found at https://leetspeak.se/2019/#tickets Leetspea...","free":true},{"title":"DF@GT: Den digitala hälsovården – en ny miljardmarknad - Dataföreningen Meet&Learn","date":1571659200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802924/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Möjligheterna med digitalt teknikdriven vård förändrar förutsättningarna för intressenter och företag inom vårdsektorn. Nu investerar också IT-jätt...","free":true},{"title":"Global Health Night 2019","date":1571677200000,"city":"Hagalund","link":"https://www.eventbrite.se/e/global-health-night-2019-tickets-74004012995?aff=ebapi","description":"Join us and hundreds of students as our four keynote speakers discuss global health.","free":true},{"title":"Scaling data governance&engineering for AI@Enfo-AM session - IBM workshops&labs","date":1571727600000,"city":"Stockholm","link":"https://www.meetup.com/IBM-workshopsandlabs/events/264918550/","description":"Many say the majority of data science work is getting the needed data right. To then maintain that data with quality over time to serve internal and external users while protecting your IP can be challenging. Especially at companies scaling fast! During this AM session ...","free":true},{"title":"Intro to Machine- & Deep Learning for apps@Enfo - PM Session - IBM workshops&labs","date":1571738400000,"city":"Stockholm","link":"https://www.meetup.com/IBM-workshopsandlabs/events/264887119/","description":"Data science skills are in huge demand both for business insight and to power digital services and apps. Not everyone can be a scholar or graduate, but with reasonable efforts learn essentials to perform \"citizen data scientist\" work identifying and deploying vetted machin...","free":true},{"title":"CS3sthlm EXPO Oct 22nd 2019","date":1571738400000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/cs3sthlm-expo-oct-22nd-2019-registration-64817476818?aff=ebapi","description":"Welcome to the free CS3sthlm EXPO-day in Stockholm\nFollowing the success from last year the CS3summit starts with a complimentary ICS Cyber Security Fair, the EXPO-day on 22nd of Oct (i.e. before the SUMMIT 23-24/10). \nThe EXPO-day, offer a full lineup of speakers, leading resear...","free":true},{"title":"Blockkedja // Blockchain - West Forest Tech meetup","date":1571758200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264213556/","description":"Internet 3.0, även känt som blockkedja, vad är det ? Erik Hjalmar Emillon, blockkedjeanalytiker på Svenska Kraftnät, berättar om blockkedjans egenskaper samt ger exempel på dess väntade och kanske oväntade tillämpningar. Obs! This seminar will be held in Swedish....","free":true},{"title":"Use DevOps ways and architect strategies to run a 100k footrace - DevOps Malmö","date":1571758200000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/265104681/","description":"Register here: https://foocafe.org/?p=765 Abstract: Lars Kronfält a DevOps practitioner, ultra runner and IASA Sweden board member with +20 years in IT is sharing his experience of applying methodologies and ...","free":true},{"title":"BSD Users Stockholm Meetup #7","date":1571760000000,"city":"Stockholm","link":"https://www.meetup.com/BSD-Users-Stockholm/events/265311919/","description":"It is time for the seventh BSD Users Stockholm Meetup! After a somewhat longer than anticipated summer break it is time to meet up again to listen to interesting talks and chat about our favorite family of operating systems! We meet at the B3 offices in central S...","free":true},{"title":"Accelerate your data science workflow with Looker! - Looker User Group Sweden","date":1571760000000,"city":"Stockholm","link":"https://www.meetup.com/Looker-User-Group-Sweden/events/264991135/","description":"Join Looker and Mimico on October 22nd in Stockholm for a captivating presentation. Learn how Looker and Google BQML accelerates your data science workflow! Learn about: *Simplified adoption and deployment of machine learning with BQML. Google Cloud Customer Enginee...","free":true},{"title":"The Observable meetup - Göteborg, Distributed","date":1571760000000,"city":"Göteborg","link":"https://www.meetup.com/gbgdistributed/events/265310156/","description":"Join us on Tuesday, 22 October at Spotify to talk about Observability! Observability has been a hot topic lately, but what is it really about? Is it just a new name for monitoring, or is there more to it? If you would like to share your experience, or inexperienc...","free":true},{"title":"Scrum Beers Göteborg","date":1571761800000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/265175660/","description":"• What we'll do It’s simple! We meet at Haket, discuss topics around agile and drink our beverage of choice. • How it works We normally use a Lean Coffee format: - Divide into groups - Each person writes down topics they are interested in - We vote o...","free":true},{"title":"3 day Liberating Structure Immersion workshop in Malmø - Liberating Structures - Øresund User Group","date":1571814000000,"city":"Malmö","link":"https://www.meetup.com/Liberating-Structures-Oresund-User-Group/events/264776061/","description":"See details of the Event: https://liberatingstructures.confetti.events/ Pricing is only 7500 sek or about 5200 DKK for attending all 3 days. Of course you can choose to attend just one ...","free":true},{"title":"Chaos, Storage, and Caching - Stockholm Kubernetes and Cloud Native Computing","date":1571844600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-k8s/events/265099547/","description":"For our October meetup, we have 3 excellent speakers, including some that are coming to us from out of town. We'll hear about chaos engineering, see Ceph in action, and learn some good patterns around caching. This event will be hosted by ELASTX at WeWork at Regeringsga...","free":true},{"title":"Agnostic Agile & Business Agility with Arie van Bennekum & Kajsa Jonnar - Stockholm Lean-Agile Business MeetUp","date":1571844600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Agile-Business-MeetUp/events/265339658/","description":"CONTINUOUSLY IMPROVE YOUR COMPETITIVE ADVANTAGE Are you interested in learning more about business agility and how to take advantage of agile methodology to excel your business? It is easy to think of Agile as something that only concerns IT. But this is not true...","free":true},{"title":"NLP Forum - focusing on Natural Language Processing  - AI Innovation of Sweden","date":1571844600000,"city":"Göteborg","link":"https://www.meetup.com/AI-Innovation-of-Sweden/events/264985999/","description":"AI Innovation of Sweden is hosting a series of NLP Forum Meetups to present and discuss the current and future state of Natural Language Processing. *Save the date now - More information coming soon.","free":true},{"title":"Rust Meetup @Embark Studios - Stockholm Rust","date":1571846400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Rust/events/265322700/","description":"🎉 It's time for another Rust Meetup, this time hosted by Embark Studios 🎉 Embark Studios is using alot of Rust so take the advantage to mingle with their engineers! [[ NOTE: the venue is rented and _not_ at Embark Studios ]] Preliminary Schedule: 18:...","free":true},{"title":"10 åtgärder som säkrar upp ditt företag - Dataföreningen Meet&Learn","date":1571846400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265310218/","description":"Digitalisering och e-tjänster är idag en förutsättning för att kunna vara företagare. Affärssystem, myndighets- och kundkontakter fungerar inte utan att vi är uppkopplade. Med detta kommer hot och sårbarheter som vi tidigare inte varit utsatta för. Vi läser och hör dagligen om...","free":true},{"title":"ServerlessDays Stockholm 2019 - Stockholm Serverless","date":1571896800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/262195437/","description":"This is a placeholder for ServerlessDays Stockholm taking place on the 24th of October 2019 at Openlab. ServerlessDays Stockholm is a developer-oriented conference about serverless technologies. Tickets for the event are available at","free":true},{"title":"Ecoweb - dataspelet som lär ut biologi - East Sweden Game","date":1571925600000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/265178083/","description":"Välkommen på en inspirerande föreläsning och demonstration av Ecoweb, ett unikt dataspel som lär ut biologi och ekologiska nätverk. Spelet bygger på forskning från Anna Eklöf på Linköpings universitet. Anna forskar i teoretisk ekologi som ligger i gränslandet mellan eko...","free":true},{"title":"Moving to the cloud - Developer Stories - Skaraborg","date":1571925600000,"city":"Skövde","link":"https://www.meetup.com/Developer-Stories-Skaraborg/events/260109617/","description":"If everything will go by the plan will we have a guy talking about AWS. A date have been fixed, I'm working on finding a speaker or two, I you wants to share something (a technology, a service or a good story) or know somebody, let me know! It would be nice if it's with...","free":true},{"title":"PHP Meetup @ Digitalist - PHP Stockholm","date":1571931000000,"city":"Stockholm","link":"https://www.meetup.com/php-stockholm/events/264951922/","description":"Welcome to Digitalist for an evening in the PHP world Digitalist is an agency working with brand, insights and tech. In Sweden we used to be called NodeOne and Wunderkraut and have carried the Drupal- and Open Source flag on the fields of clients and projects out there....","free":true},{"title":"Side-channel attacks - 0xFF","date":1571931000000,"city":"Stockholm","link":"https://www.meetup.com/0xFFse/events/265448144/","description":"Side-channel attacks on embedded systems are real. A small difference in execution time or power consumption may leak internal state, secret information and lead to system compromise. In this talk we will explain the theory and put it to practice in demos. During...","free":true},{"title":"Being SAFe in the trenches - experiences from people who got their hands dirty - Stockholm Scaled Agile Framework Meetup","date":1571931000000,"city":"Solna","link":"https://www.meetup.com/Stockholm-Scaled-Agile-Framework-Meetup/events/265180209/","description":"*Ledning - Affärsenheten - Teknikenheten. Konsekvensen av silon och hur man kan brygga eller spränga dem* Första eventet i en serie med erfarenheter från flera förändringsledare som har varit med om många SAFe transformationer och har hållit på med storskalig Lean och A...","free":true},{"title":"0x20: Static typing + Interfacing (C)Python && High performance networking TS - StockholmCpp","date":1571932800000,"city":"Sundbyberg","link":"https://www.meetup.com/StockholmCpp/events/265336642/","description":"Welcome to our 26th meetup with talks and socializing! I am very happy that with Prevas AB, https://www.prevas.se, we have a new event sponsor providing a venue and something to eat and drink for the evening. Thanks ...","free":true},{"title":"Dominating UX trends - UX People Stockholm","date":1571932800000,"city":"Stockholm","link":"https://www.meetup.com/UX-People-Stockholm/events/265209164/","description":"Welcome to another fantastic UX-People event! This time we will look closer at some of the hottest trends in UX right now, and see which ones we can expect more of in 2020. This is an opportunity for you to keep track of new trends, meet other UX professionals and g...","free":true},{"title":"Vue.js meetup #7! - Stockholm Vue.js Meetup","date":1572280200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Vue-js-Meetup/events/265188402/","description":"Welcome to the next Vue.js meetup! This time we meet at HiQ, organized by Kleo Dela Cruz! 17:30 doors open (food + drinks will be served) 18:15 \"Vuex - Centralized state management for Vue.js\" by Naim Latifi 18:45 internationalization with nuxt-i18n by Geise...","free":true},{"title":"Design Thinking for Product Owners and Managers - ProductBeats Meetup Group","date":1572330600000,"city":"Johanneshov","link":"https://www.meetup.com/ProductBeats-Meetup-Group/events/264718747/","description":"Design thinking is a method driven by human centered design, it must start with studying customers’ needs, pains and desires before start designing any solution. In digital products, Design thinking drives UX designers, product managers, developers and others involved i...","free":true},{"title":"TEDxKTHSalon","date":1572362100000,"city":"Östermalm","link":"https://www.eventbrite.com/e/tedxkthsalon-tickets-71620654305?aff=ebapi","description":"TEDxKTH Salon: Who is responsible?","free":true},{"title":"What's New, Hot, & Awesome for Xamarin Developers! with James Montemagno - Coding After Work","date":1572366600000,"city":"Stockholm","link":"https://www.meetup.com/CodingAfterWork/events/264949073/","description":"Coding After Work is very happy, in collaboration with tretton37 and Sup46, to present Microsoft’s James Montemagno for a special presentation showing off all of the amazing advancements that are happening for mobile development with Xamarin and .NET. In this packed session, J...","free":true},{"title":"Meetup October - Software Dev Linköping","date":1572366600000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/265368597/","description":"We don't yet have any topic planned, so we might just hang out and discuss whatever comes to mind. Maybe you've tried some interesting technology recently? Maybe you've had some problem at work that you'd like some quick outside feedback on? Or a success story? Perhaps ...","free":true},{"title":"Change Talk - How to deal with the opposition in a team or project - Change Hacktion","date":1572368400000,"city":"Stockholm","link":"https://www.meetup.com/Change-Hacktion/events/265408079/","description":"Managing the opposition in a team is a real challenge which generates a very strong emotion for a manager. Why? It can confront you with your own fears: fear of not achieving your goals, fear of being destabilized in public, fear of losing faith in your managerial convictions,...","free":true},{"title":"Testing Pipelines in Jenkins - Eskilstuna DevOps Meetup","date":1572453000000,"city":"Eskilstuna","link":"https://www.meetup.com/Eskilstuna-DevOps-Meetup/events/264726076/","description":"Welcome to the #5 fifth Eskilstuna DevOps meet-up. Jenkins Master Alexandra Sedova from Praqma will show us how to test Jenkins pipelines. Bring your laptop and join the session or just lean back and listen. https:/...","free":true},{"title":"Flutter for the web - Flutter Sweden","date":1572454800000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/263937819/","description":"Welcome to Flutter Sweden. This meeting will feature a 30 minute crash course in Flutter web development by former Google engineer and Flutter team member, Viktor Lidholt. The presentation is followed by a showcase of Flutter apps (please contact us in advance if you want to s...","free":true},{"title":"PyCon Sweden 2019","date":1572512400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/pycon-sweden-2019-tickets-64625067316?aff=ebapi","description":"Following last four successes we are proud to announce the 2019 edition of PyCon Sweden. This year we will have a 2 days with talks, activities and fun! PyCon Sweden 2019 will take place in Stockholm on October 31th and November 1st.","free":false},{"title":"Startup Dojo S08E03 - Malmö Startups","date":1572539400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyznbpc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"Webtalk Invite Day - Stockholm - Sweden","date":1572566400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/webtalk-invite-day-stockholm-sweden-tickets-63571439888?aff=ebapi","description":"Let's meet worldwide every first day of the month to share our love for Webtalk, the new social media, and invite our neighbours, friends and the passers-by to join!\nClick here to see a list of all events worldwide. Learn more about Webtalk here.\n\nIf you are already in Webtalk, c...","free":true},{"title":"Building a sustainable European biofuel industry","date":1572863400000,"city":"Göteborg","link":"https://www.eventbrite.com/e/building-a-sustainable-european-biofuel-industry-registration-62201483311?aff=ebapi","description":"Sustainable bioenergy development relies on a combination of sustainable resource procurement, production and use of low carbon fuels and chemicals, as well as a joined-up approach to research and policy that looks at the whole energy system.\nThis conference will focus on the key...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1572883200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzpbgb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"Introduction to Golang for DevOps - DevOps Malmö","date":1572885000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/265160644/","description":"Register here: https://foocafe.org/?p=762 Abstract: Every year, Stack overflow produces a comprehensive survey of people who code all over the world. For the year 2019, the results showed that DevOps special...","free":true},{"title":"Svelte Society Stockholm: Initial meeting!","date":1572890400000,"city":"Stockholm","link":"https://www.meetup.com/Sveltejs-Society-Stockholm/events/265284266/","description":"The first Svelte meetup in Stockholm. Agenda not yet decided on but it will for sure be filled with Svelte and Sapper. :) Update: And we have a location! The event will be held in English (or Swedish if english is not needed). Got any ideas? Hit me up in t...","free":true},{"title":"BENUM AB - Avancerad Träning - Att arbeta seriöst med trådlösa mikrofonsystem - MALMÖ","date":1572944400000,"city":"Malmö","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-malmo-biljetter-70109979837?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner - MALMÖ\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\n..nu tar vi på BENUM AB vår uppskattade kurs i avancerad hantering av trådlösa mikrofonsystem till alla våra vänner i södra Sverige... begränsat antal platser - boka ...","free":true},{"title":"Ascend Stockholm 2019","date":1572946200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/ascend-stockholm-2019-biljetter-60566404747?aff=ebapi","description":"Välkommen till Ascend Stockholm 2019!","free":false},{"title":"tretton37 Code Lunch Malmö: Inclusive Design, beyond the 80% w. Samuel Bergström - tretton37 Tech Skåne","date":1572951600000,"city":"Malmö","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/265145428/","description":"Did you always want to understand how to create better, more accessible products but didn't know where to start? Look no further! Regardless of your role in the team: managers, designers, and developers all play a role and share a responsibility in making the web access...","free":true},{"title":"Dr. Google is ready to see you: Privacy dilemmas + co-owned personal health data - Norrköping Data Science Community","date":1572969600000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Data-Science-Community/events/265285237/","description":"Agenda: - Talk (1 hour) by Cory Robinson, Assistant Professor of Communication Design at Linköping University - Talk discussion (15 minutes) - Optional networking with free snacks and non-alcoholic beverages Talk Title: “Dr Google is ready to see you: Privac...","free":true},{"title":"CSS Grid & Grid Areas - Stockholm Webflow Meetup","date":1572971400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Webflow-Meetup/events/265384062/","description":"CSS Grid is powerful—almost magical—for designers who want full creative freedom to implement their designs on the web. Once you understand how Grid works, Webflow makes it super simple to implement. Let's get up to speed on Grid and even take it a step further to Grid Areas!<...","free":true},{"title":"CI/CD \"Pipelines\" med Azure DevOps - Swenug Göteborg","date":1573056000000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/265085240/","description":"Mer detaljer kring ämnet kommer! Lindex, Nils Ericsonsplatsen 6, Centralstationen/Centralhuet, Göteborg Ingång nummer 6 (brevid Burger King, mitt emot Apoteket, ingång brevid hiss).","free":true},{"title":"Machine Learning - introduktion för nyfikna - Digital Transformation Gbg","date":1573056000000,"city":"Göteborg","link":"https://www.meetup.com/Digital-Transformation-Goteborg/events/264886287/","description":"Save the date! Redan nu kan vi annonsera vårt nästa MeetUp! Den här gången välkomnar vi Niklas Antoncic på Callista Enterprise som kommer att prata om AI, Deep Learning och Machine Learning. Vad är skillnaden, och vad behöver vi kunna och förstå för att kunna dra nytta ...","free":true},{"title":"Oktoberfest & Infosec evening","date":1573064100000,"city":"Stockholm","link":"https://www.eventbrite.com/e/oktoberfest-infosec-evening-tickets-74750724429?aff=ebapi","description":"Oktoberfest & Infosec evening","free":true},{"title":"Streaming Tech Sweden 2019","date":1573117200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/streaming-tech-sweden-2019-tickets-69422210701?aff=ebapi","description":"Streaming Tech Sweden is the only annual event for streaming tech talks in the Nordics. With a record of eminent speakers from Netflix, Youtube, Amazon, Google, Swedish Television, TV4 and more, this is the meeting place to be educated and inspired by experts in the area of strea...","free":false},{"title":"The ecosystem of impact - SingularityU Stockholm Chapter - SingularityU Salons Stockholm","date":1573142400000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/265281457/","description":"Curious about Singularity University in Stockholm? Come meet the new team at The Stockholm Chapter for a re-launch and introduction to the ecosystem of impact. At the event we will have speakers, start-ups and change makers sharing their journey for impact....","free":true},{"title":"Vue.js och mer hos Consid - Gävle Developer Meetup","date":1573146000000,"city":"Gävle","link":"https://www.meetup.com/Gavle-Developer-Meetup/events/265339863/","description":"Dags för en ny träff! Denna gång hos Consid i deras nya lokaler på Nygatan. Vi har en talarpunkt inbokad som fokuserar på Vue.js. Det finns plats för en till presentation och det går bra att kontakta någon av arrangörerna med frågor om det. Inget ämne är för litet eller...","free":true},{"title":"HUAWEI AI HACKATHON  - BeMyApp events - EMEA","date":1573232400000,"city":"Sweden","link":"https://www.meetup.com/BeMyApp-events/events/265338439/","description":"Attention all data experts, Masters and Ph.D. students specializing in artificial intelligence! Are you up for a 24-hour deep dive into AI to solve some of Huawei’s biggest challenges? J oin the Huawei AI hackathon for your chance to win a trip to Huawei HQ in Shenzhen...","free":true},{"title":"HUAWEI AI HACKATHON - NORDIC Hackathons & Startup Challenges","date":1573232400000,"city":"Stockholm","link":"https://www.meetup.com/Hackathons-Startup-Challenges-in-Copenhagen/events/265175785/","description":"Attention all data experts, Masters and Ph.D. students specializing in artificial intelligence! Are you up for a 24-hour deep dive into AI to solve some of Huawei’s biggest challenges? Join the Huawei AI hackathon for your chance to win a trip to Huawei HQ in Shenzhen, China!<...","free":true},{"title":"Morning Boost - Malin Frithiofsson","date":1573545600000,"city":"Johanneberg","link":"https://www.eventbrite.com/e/morning-boost-malin-frithiofsson-tickets-75269283453?aff=ebapi","description":"Entrepreneurship without borders – how entrepreneurial education can impact rural communities","free":true},{"title":"The future of Batteries - West Forest Tech meetup","date":1573576200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264213686/","description":"The future ecosystem for energy storage. When are batteries enviromental friendly and when are they not? We will tell why the batteries will play the most important role in the future energy systems. Sara Hermansson work at a Swedish start-up developing the w...","free":true},{"title":"Migration automation with Logic Apps + Azure AD Role Based Access Control - Skåne Azure User Group","date":1573576200000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/265369415/","description":"Welcome to another evening with learnings from real life cases using innovative Azure technologies. We have two presentations this evening. Session1: Migrating large numbers of active users to Office365 can be a daunting task. To also do it so that servicedesk and d...","free":true},{"title":"tretton37 Code Lunch Lund: Inclusive Design, beyond the 80% w. Samuel Bergström - tretton37 Tech Skåne","date":1573642800000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/265145599/","description":"Did you always want to understand how to create better, more accessible products but didn't know where to start? Look no further! Regardless of your role in the team: managers, designers, and developers all play a role and share a responsibility in making the web access...","free":true},{"title":"Diplomerad kurs för drönarpiloter - Dataföreningen Meet&Learn","date":1573659000000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263936986/","description":"Har du börjat använda drönare i ditt yrke eller kanske har det som en hobby? Är du allmänt intresserad av ny teknik dess användning och möjligheter? Då är detta kursen för dig! Patrik Jonasson är hobbyfotograf och har sedan drönarens intåg på marknaden använt sig av drö...","free":true},{"title":"Identity and Access Management Lab - Sthlm Cyber Security Meetup","date":1573664400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460984/","description":"All details about this security lab will be published soon!","free":true},{"title":"\"Twelve Ways To make Code Suck Less\" with Venkat Subramaniam! - Webstep Uppsala - Kompetens-meetups!","date":1573749000000,"city":"Uppsala","link":"https://www.meetup.com/Webstep-Uppsala/events/264954095/","description":"\"We all have seen our share of bad code and some really good code as well. What are some of the common anti patterns that seem to be recurring over and over in code that sucks? By learning about these code smells and avoiding them, we can greatly help make our code better....","free":true},{"title":"Masterclass: Upphandla moderna molntjänster - Dataföreningen Meet&Learn","date":1573804800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265336884/","description":"MASTERCLASS Molntjänster har nu nått en ny förädlingsnivå vad gäller de tjänster och den intelligens som företag kan komma åt. Vilken förändring kan det innebära för en verksamhet? Lär dig hur du får ut maximalt av molntjänster i din verksamhet. Molntjänsterna utvecklas...","free":true},{"title":"Masterclass: Kom igång med Growth Hacking - Dataföreningen Meet&Learn","date":1573804800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265336921/","description":"MASTERCLASS Du erbjuder digitala tjänster och vill få så många som möjligt att använda dem. Det är ju rätt självklart. Men hur gör du för att växa på snabbast möjliga sätt? Lär dig grunderna i Growth Hacking och hur de tillämpas i praktiken. Har du en begränsad budget o...","free":true},{"title":"Hur vill vi använda AI & digitalisering för att utveckla offentlig sektor i BD? - Luleå AI & Datacenter Meetup","date":1573806600000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/265373169/","description":"Att användandet av AI innebär stora förändringar för alla branscher råder det ingen tvekan om. Digitaliseringen innebär att helt nya tjänster och lösningar kan skapas som leder till ökad delaktighet, tillgänglighet, transparens och effektivitet. Det kan skapa stora nyttor för ...","free":true},{"title":"Kotlin Everywhere Stockholm - Stockholm Kotlin Pubs Meetup","date":1573891200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Kotlin-Pubs-Meetup/events/265016659/","description":"Our topics and speakers: 1. Practical Advanced Kotlin in Practice [Workshop, 3–4h] by Sebastiano Poggi from Jetbrains 2. Diving into Kotlin/JS by Sebastian Aigner - Developer Advocate at JetBrains 3. Flipping the Koin (Dagger Vs Koin) by Roberto Orgiu - Googl...","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy The agenda will be finalized in the end of October 2019. 17:15 Registrering & mingel 17:30 Välk...","free":true},{"title":"Science! By Infotiv - Science! by Infotiv","date":1574317800000,"city":"Göteborg","link":"https://www.meetup.com/Science-by-Infotiv/events/265399989/","description":"Snart är det äntligen dags för höstens Science! By Infotiv inom test. Denna gång har vi fokus på Safety och Security. Mer information kommer under kommande veckor.","free":true},{"title":"Linux Meetup  - Uppsala Linux User Group","date":1574506800000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/265402199/","description":"Welcome to an afternoon about free and open source software and communication. We present two really interesting speakers this time: 12.15: Linus Nordberg from DFri: Problems with mass surveillance. 14.00: Åke Forslund from Mycroft: An open source digital voice a...","free":true},{"title":"PHP, WordPress and Beyond på Internetdagarna - WordPress Stockholm","date":1574668800000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/265114931/","description":"OBS: Till detta evenemang behöver du köpa separat biljett. Det räcker inte med att anmäla sig på Meetup! Note: For this event you need a separate ticket. Signing up with Meetup.com is not enough. The entire event is in english. Swedish description below. Höstens ...","free":true},{"title":"ORGANIC Agility Foundations And Foundations Masterclass - Agile Gothenburg","date":1574668800000,"city":"Göteborg","link":"https://www.meetup.com/agile-gothenburg/events/263315126/","description":"Workshop Overview And Benefits If you work in or with organizations in any role, you know things are always far more complex than they seem. Whether you are a coach, a leader at any level, someone who has to juggle multiple needs, or already an expert in your field, you co...","free":true},{"title":"DF@GT: Nya affärer i smarta samhällen och Industri 4.0 - Dataföreningen Meet&Learn","date":1574686800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802959/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Vill du bygga digitala affärsmodeller på utvecklingen av smarta städer och Industri 4.0? Peter förklarar hur gigantiska nya marknader kan uppstå fö...","free":true},{"title":"BENUM AB - TOTAL RECALL - Shure Wireless Workbench","date":1574758800000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-total-recall-shure-wireless-workbench-biljetter-74838651421?aff=ebapi","description":"Benum AB - TOTAL RECALL - Shure Wireless Workbench\nNIVÅ: AVANCERAD - TYP: C - DELTAGARE: 8 - 12 - LÄNGD: 3 TIMMAR\n\nKURSEN\nÄr du en av de många ljudtekniker som gått den uppskattade kursen för Shure Wireless Workbench + AXT600 i hantering av trådlösa mikrofonsystem? Har du fortfar...","free":true},{"title":"SAFe Meetup - Agenda TBD - Göteborg Scaled Agile Framework Meetup","date":1574785800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/264335485/","description":"Agenda not decided yet","free":true},{"title":"LiU Game Conference 2019 with EA, Epic Games, Bioware and more - East Sweden Game","date":1574852400000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/264469808/","description":"Welcome to LiU Game Conference, an annual conference about computer games, visualization and digital experiences - presented by Linköping University! During an intense afternoon we explore trends in digital entertainment with games industry professionals and leading sci...","free":true},{"title":"Code Challenge Meet Up! - Meet Up at Codic","date":1574874000000,"city":"Göteborg","link":"https://www.meetup.com/Meet-Up-Codic/events/264155517/","description":"Codic Meet Up presents a Code Challenge event in collaboration with Future Skill! Do you want to develop and test your coding skills, while at the same time taking part in a fun challenge? Team up with a partner or go at it alone! How does it work: Come past ...","free":true},{"title":"Tech Day by Init 2019","date":1574924400000,"city":"Stockholm","link":"https://www.meetup.com/Tech-Day-by-Init/events/258318160/","description":"Årets Tech Day by Init genomförs 28 november på World Trade Center i Stockholm. Boka in eventet i kalendern redan nu! Mer information om och anmälan till eventet hittar du här https://tdbi.se. KORT OM EVENTET I ...","free":true},{"title":"Startup Dojo S08E04 - Malmö Startups","date":1574958600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyzpblc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"Wordpress meetup i Karlstad! - WordPress Karlstad","date":1574960400000,"city":"Karlstad","link":"https://www.meetup.com/WordPress-Karlstad/events/264808743/","description":"Välkomna till vår andra WordPress meetup i Karlstad! Kort agenda för kvällen - Mingel och välkomna - Information och nyheter om WordPress - Decision By Heart berättar om hur och varför dom byggde sitt egna tema. - Mer mingel beebyte bjuder på p...","free":true},{"title":"Masterclass: Få igång en strukturerad omvärldsanalys - Dataföreningen Meet&Learn","date":1575014400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337205/","description":"MASTERCLASS Varför behöver du analysera din omvärld? Nyckelordet är förändring. Alla verksamheter behöver ständigt förändras, förbättras och förädlas. Utan rätt omvärldsanalys riskerar du att genomdriva fel förändringar. Hur kommer du igång med omvärldsanalysen? Möt författarn...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1575302400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzqbdb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"Keysigningparty December - IX Stockholm / ix.ufs.se","date":1575309600000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/265008462/","description":"• What we'll do We will verify each others identities compared to their GPP/PGP keys to sign their keys. This will help us build a bigger web of trust and to teach encryption to more people. • What to bring GPG/PGP Fingerprint on a piece of paper for each partic...","free":true},{"title":"SweBioCMC Network: Scientific Series","date":1575367200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/swebiocmc-network-scientific-series-tickets-75138289647?aff=ebapi","description":"A workshop and networking event for BioCMC colleagues in Sweden.","free":true},{"title":"All hands on DEK! - BEAM Languages United -  Stockholm","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/L-O-B-Stockholm/events/264887137/","description":"The next BLU meetup will be hosted by DEK Technologies. We are currently deciding which speakers to have - if you (or someone you know) has an interesting topic, please contact the organisers! 18:00 - Registration, food & drinks 21:00 - Close","free":true},{"title":"Masterclass: Starta blockkedjeprojekt - Dataföreningen Meet&Learn","date":1575619200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337320/","description":"MASTERCLASS Blockkedjor kan användas i rad olika tillämpningar, bortom att enbart möjliggöra kryptovalutor. Har du en idé där du behöver garanterat säkra transaktioner eller där du vill eliminera mellanhänder i en affärsmodell. Lär dig hur du utvärderar en blockkedjelösning oc...","free":true},{"title":"Masterclass: Kom igång med AI-driven kundanalys - Dataföreningen Meet&Learn","date":1575619200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337274/","description":"MASTERCLASS AI-driven analys innebär helt nya möjligheter att analysera kundbeteenden, som till exempel att klarlägga okända behov och nya affärsmöjligheter. Lär dig hur du kommer igång, utifrån dina förutsättningar. Att vara kunddriven innebär att förstå sina kunder på...","free":true},{"title":"Masterclass: Inbound Marketing för leads och affärer - Dataföreningen Meet&Learn","date":1575619200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337351/","description":"MASTERCLASS Ger inte ditt företags digitala marknadsföring de resultat ni önskar? Fungerar inte den traditionella push-modellen längre? Du behöver sannolikt tänka om och vrida om din leadsgenereringstrategi mot Inbound Marketing. Annica Thorberg går igenom hur en inbound marke...","free":true},{"title":"AWS Re:invent 2019 recap! - AWS User Group Jönköping","date":1575995400000,"city":"Jönköping","link":"https://www.meetup.com/AWS-User-Group-Jonkoping/events/264953169/","description":"As many of you might know, soon it's that time of the year again where we have more release notes than we bare to read, endless twitter posts of new services and reddit threads dissecting and commenting on the new releases. A hectic time of year for an AWS enthusiast.. ...","free":true},{"title":"Security Operations Lab - Sthlm Cyber Security Meetup","date":1575997200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263461084/","description":"All details about this security lab will be published soon!","free":true},{"title":"Growth Hacking Products - ProductBeats Meetup Group","date":1576045800000,"city":"Johanneshov","link":"https://www.meetup.com/ProductBeats-Meetup-Group/events/265212351/","description":"Interactive workshop and seminar on how to grow your Product through Growth Hacking. What are the keys to unlock a market? Are there ways to expand with no budget? Participate and contribute to the workshop by bringing your experience and examples to the group! Influen...","free":true},{"title":"FOSS-sthlm #21 - FOSS-Sthlm","date":1576166400000,"city":"Stockholm","link":"https://www.meetup.com/FOSS-Sthlm/events/265447800/","description":"Ett antal FOSS-relaterade föredrag. Vi fyller på programmet allt eftersom vi får in förslag och det börjar bli något. Berätta för oss (på listan) vad du vill prata om eller vad du vill höra någon annan prata om! SVT är vår värd den här kvällen!","free":true},{"title":"8th Annual Oligo Networking Event","date":1583830800000,"city":"Uppsala","link":"https://www.eventbrite.co.uk/e/8th-annual-oligo-networking-event-tickets-65259333423?aff=ebapi","description":"8th Annual Oligo Networking Event\r\nInsights into oligonucleotide discovery and development - inspiring the next generation \r\nDeveloped by the community for the community\r\nUppsala Sweden, Tuesday 10 - Wednesday 11 March 2020\r\n \r\nsponsored by:                                 \r\n ...","free":true},{"title":"ATMP Sweden 2020","date":1585760400000,"city":"Flemingsberg","link":"https://www.eventbrite.com/e/atmp-sweden-2020-tickets-63371867963?aff=ebapi","description":"ATMP Sweden showcases Swedish ATMP activities from the patient through the clinic, market and onto academic pursuit.","free":true}]