[{"title":"Processing Community Day STO - Creative Coding Stockholm","date":1548493200000,"city":"Stockholm","link":"https://www.meetup.com/Creative-Coding-Stockholm/events/258014351/","description":"A celebration of art and code presented through workshops and collaboration. Processing community day is an open invitation to anyone interested in the field of generative visuals, and an opportunity to continue build the local community.\n\nPCD STO is hosted by NAVA (Nordic Audiov...","free":true},{"title":"Firebase Codelab Day - GDG Cloud Stockholm","date":1548500400000,"city":"Stockholm","link":"https://www.meetup.com/GDG-Cloud-Stockholm/events/257959411/","description":"We're going to be at Avalon Solutions for a whole day Firebase Codelab!\nYou just pick your favourite codelab from the ones available here;\n\nhttps://codelabs.developers.google.com/?cat=Firebase\n\nThere will be introductions to Firebase features such as authentication, firebase, fir...","free":true},{"title":"Weekend Coffee with Hardware & IoT People - Hardware and IoT Startups in Stockholm","date":1548586800000,"city":"Stockholm","link":"https://www.meetup.com/Hardware-and-IoT-Startups-in-Stockholm/events/258185501/","description":"Meet other Hardware &amp; IoT Heroes in this informal meetup over a coffee or tea. Connect with other builders and share your challenges, exchange advice, and brainstorm new ideas with the people as passionate as you.\n\nThis event is self-organized for the local startup community....","free":true},{"title":"FOSS-Sthlm #20","date":1548687600000,"city":"Solna","link":"https://www.meetup.com/FOSS-Sthlm/events/257619567/","description":"Dags för träff #20 \\o/\n\nDenna gång håller vi till hos ÅF AB ute i Solna. Det blir intressanta talks som vanligt och sen åker vi till pub för lite förfriskningar\n\nPå talarlistan står denna gång\n\n- Tomas Gustavsson - Post quantum cryptography\n- Olle E Johansson - WebRTC med Janus\n-...","free":true},{"title":"Årets första Delphi-möte! - Användargruppen för Delphi i Göteborg","date":1548692100000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/258288086/","description":"Vi träffas först för en öl på Flying Barrel (Kristinelundsgatan 3) innan vi drar vidare till Moon Thai Kitchen (Kristinelundsgatan 9) för inmundigande av mat och mer nördighetssnack.\n\nVäl mött!","free":true},{"title":"TensorFlow 101: Getting stated - Hands On Data Science (Malmö, Sweden)","date":1548693000000,"city":"Malmö","link":"https://www.meetup.com/Hands-On-Data-Science-Malmo-Sweden/events/257305697/","description":"My name is Philippe and I'm going to help you get started with TensorFlow. If you have never used TensorFlow and are interested in learning how to use this mysterious mythical framework that is used in deep learning then this might be a good start.\n\nYou will learn a little about ...","free":true},{"title":"Refactoring Kata with Mob Programming - Software Craftsmanship Göteborg","date":1548693000000,"city":"Göteborg","link":"https://www.meetup.com/Software-Craftsmanship-Goteborg/events/258260438/","description":"I recently invented a new Refactoring Kata and I'm keen to try it out with some friendly Software Craftspeople in Göteborg. The theme is supermarket price calculation and receipt printing. The code has some really deplorable design, and I'm sure we will be able to make some impro...","free":true},{"title":"Inaugural Qlik Meetup - Stockholm","date":1548779400000,"city":"Stockholm","link":"https://www.meetup.com/Qlik-Meetup-Stockholm/events/257113569/","description":"It's finally happening - On January 29th we are kicking off 2019 with a first #QlikMeetup in Stockholm.\n\nThere is still some fine tuning to be done with respect to the agenda, but it's already looking very good:\n\nFrom Qlik we will have none other than Alexander Karlsson, Senior P...","free":true},{"title":"Malmö C++ User Group - Meeting 0x7 - Don't trust the compiler to optimize","date":1548779400000,"city":"Malmö","link":"https://www.meetup.com/MalmoCpp/events/257889938/","description":"Meetup of the Malmö C++ User Group.\n\nSignup Here!\nhttp://foocafe.se/malmoe/events/2138-don-t-trust-the-compiler-to-optimize\n\nAgenda:\n17.30 - 17.45 Meet &amp; Greet\n17.45 - 18.30 Presentation\n18.30 - 19.00 Meet &amp; Eat\n19.00 - 19.30 Q&amp;A\n19.30 - Meet &amp; Geek\n\nTalk for this...","free":true},{"title":"Verksamhetsutveckling, kravställning och användbarhet inom vården. - IxDA Umeå","date":1548779400000,"city":"Umeå","link":"https://www.meetup.com/IxDA-Umea/events/257929589/","description":"**This event will be held in Swedish**\n\nRebecka Janols beskriver den kravmodell som användes för att genomföra användbarhetsutvärderingen i upphandlingen av framtidens vårdinformationsstöd för Västerbottens Läns Landsting. Hon kommer också att berätta hur Region Västerbotten rust...","free":true},{"title":"Feature Store (Kim Hammar) and Huawei Deep Learning Hackthon (Stavroula Vassaki) - Hops ML Stockholm","date":1548781200000,"city":"Stockholm","link":"https://www.meetup.com/HopsML-Stockholm/events/257952659/","description":"Venue, Food and Drink sponsored by FooCafe. You must sign up here:\nhttp://foocafe.org/stockholm/events/2143-data-management-layer-for-machine-learning\n** It is not enough to just register for the meetup, you have to sign up at foocafe **\n\nAgenda:\n17:45 Doors Open\n18:00 - 18:40: K...","free":true},{"title":"Reignite the group! Talk Internet Marketing and Growth! - Marketing and Growth STHLM","date":1548781200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Online-Marketing-and-Growth/events/258244899/","description":"Time to reignite this lovely group! Grab a drink and talk to other internet marketers! This is not an organized event, no talks or anything like that, just for meeting like-minded people!","free":true},{"title":"Save the date - gbgcpp - Gothenburg C++ Meetup","date":1548781200000,"city":"Göteborg","link":"https://www.meetup.com/gbgcpp/events/258236318/","description":"Welcome to the first GBGCPP Meetup of 2019!\n\nThis time there will be a presentation of chronos (date &amp; time) library of the standard. There will also be a workshop related to this. Read more below.\n\nThere will also be an opportunity for socializing after the Meetup at the Cuc...","free":true},{"title":"I tried Elm and you won't believe what happened next... - Elm Gothenburg","date":1548781200000,"city":"Göteborg","link":"https://www.meetup.com/Elm-Gothenburg/events/258068475/","description":"Are you interested in Elm? Bring your laptop and join us for a beer and some Elm hands-on.\n\nAgenda\n18:00 Food + beer (veg. and non alcoholic is available)\n18:40 Lightning talk: Our experiences building vanbruun.com\n19:00 Coding session\n20:00 Round-up\n21:00 Go home\n\nThe coding ses...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1548831600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/258262995/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"Frukostseminarium Göteborg: Effektivare Granskning & PDF Guidelines","date":1548837000000,"city":"Nordstaden","link":"https://www.eventbrite.co.uk/e/frukostseminarium-goteborg-effektivare-granskning-pdf-guidelines-tickets-52937941809?aff=ebapi","description":"Välkommen på frukostseminarium om Effektivare Granskning & PDF Guidelines\nBranschen har enats om en gemensam standard för att effektivisera granskning av system- och bygghandlingar under designskedet. \nDen 30 januari bjuder vi på frukost och vi visar praktisk tillämpning och anvä...","free":true},{"title":"Python for control, an alternative to Matlab - GothPy","date":1548865800000,"city":"Göteborg","link":"https://www.meetup.com/GothPy/events/256740401/","description":"Johan Kellerth Fredlund will speak about how to replace matlab with python, and the application and examples will mostly be related to control theory. Many thanks to Alten who will host the meeting.\n\nAgenda:\n17:30 mingle and sandwiches\n18:00 introductions\n18:15 Johan's talk\n19:30...","free":true},{"title":"Accelerating data to gain insights! - Pentaho Stockholm Meetup","date":1548865800000,"city":"Stockholm","link":"https://www.meetup.com/Pentaho-Stockholm-Meetup/events/257099029/","description":"Welcome to a new Pentaho Meetup in Stockholm!\n\nThis time we will discuss a great case study from ZeniMax on how games like Doom and Quake benefit from Pentaho and a Pentaho 8.2 update, by Lead Data Scientist Kim Naess (Hitachi Vantara)\n\nJakob Brandel, Solution Engineer at Snowfla...","free":true},{"title":"Work The Web - The Beginnings - Coffee'n'Code Gothenburg","date":1548865800000,"city":"Gothenburg","link":"https://www.meetup.com/coffeencodegbg/events/256738840/","description":"Code Basics Workshop | HTML/CSS/JavaScript &amp; How the Web Works\n\nDo you want to start building applications for the web but don’t know where to start? This meetup is for everyone in the Gothenburg area curious about programming and wants to gain new skills in web development a...","free":true},{"title":"Go at Opera - Go West","date":1548865800000,"city":"Gothenburg","link":"https://www.meetup.com/sweden-go-west/events/256946202/","description":"We meet at Opera Software (the company) to hear about their Go journey. Joakim will talk about Go Integration testing.\n\nSchedule:\n\n17:30 - Food and Mingle\n\n18:00 - Opera: Our journey with Go\n\n18:45 - Break\n\n19:00 - Joakim Gustin: A take on integration testing in Go\n\n19:40 - All d...","free":true},{"title":"Stock market price predictions using machine learning - Hands On Data Science (Malmö, Sweden)","date":1548865800000,"city":"Malmö","link":"https://www.meetup.com/Hands-On-Data-Science-Malmo-Sweden/events/258016868/","description":"Oskar Handmark and Michal Stypa at Backtick Technologies will share their solution to the Kaggle competition: ”Two Sigma: Using News to Predict Stock Movements”. https://www.kaggle.com/c/two-sigma-financial-news\n\nKaggle competitions allow companies to explore datasets in a new wa...","free":true},{"title":"Code & Work together @ Espresso House - Västerås Coffee and Code","date":1548867600000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/258337559/","description":"The meetup will be hold over at Espresso House Hantverkargatan in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city!\n\nThe idea for this meetup is to the take the time to work on you...","free":true},{"title":"Bazel War Stories and Learnings @ Spotify - bazel build //stockholm/...","date":1548867600000,"city":"Stockholm","link":"https://www.meetup.com/BazelSTHLM/events/256466895/","description":"Welcome to Bazel build //stockholm/...!\n\nIn this opportunity we'd like to invite you to share in with some war stories, and open the floor with some Q/A.\n\nAgenda (Tentative):\n\n18.00hs — Doors open &amp; Mingle\n\n18.30hs — A Bazel Crash Course 🔥🛠 by @ostera\n\nFor the uninitiated, ...","free":true},{"title":"Lean Coffee IT-arkitektur Göteborg - Iasa - Sveriges IT-arkitekter","date":1548918000000,"city":"Göteborg","link":"https://www.meetup.com/Iasa-Sveriges-IT-arkitekter/events/258288643/","description":"Välkommen till årets första Lean Coffee där vi träffas och pratar om IT-arkitektur.\n\nFörra gångfen pratade vi om innovation, hur arkitekter dokumenterar, Reactive Manifesto och API-design\n\nVi har pratat om att köra korta flash-talks, och bilden illustrerar 'Design Sprint'-koncept...","free":true},{"title":"Frukostseminarium Malmö: Effektivare Granskning & PDF Guidelines","date":1548923400000,"city":"Gamla Staden","link":"https://www.eventbrite.co.uk/e/frukostseminarium-malmo-effektivare-granskning-pdf-guidelines-tickets-52937897677?aff=ebapi","description":"Välkommen på frukostseminarium om Effektivare Granskning & PDF Guidelines\nBranschen har enats om en gemensam standard för att effektivisera granskning av system- och bygghandlingar under designskedet.\nDen 31 januari bjuder vi på frukost och vi visar praktisk tillämpning och använ...","free":true},{"title":"Test Pink Perceptions - Conference & Mingle by RISE","date":1548939600000,"city":"Umeå","link":"https://www.eventbrite.co.uk/e/test-pink-perceptions-conference-mingle-by-rise-registration-53990540159?aff=ebapi","description":"We would formally like to invite you to the even Pink Perceptions on the 31st of January 2019, hosted in Umeå at the RISE hub The Pink (www.thepink.se). Pink Perceptions is a RISE (www.ri.se) event, open to the pubic, introducing and reinforcing how to collaborate with RISE, in ...","free":true},{"title":"Startup Dojo S07E05 - Malmö Startups","date":1548952200000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/255690451/","description":"• What we'll do\nIt is time for your favorite monthly startup event! Yay!\n\nIt may be cold outside but it is warm and cosy with inspiration, ideas and positive energy at the Dojo.\n\nGet the help you need to move past and beyond your next \"Do\" moment. Get assistance, make new friends...","free":true},{"title":"Native Reason from Scratch 🚀 - ReasonSTHLM","date":1548954000000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257776986/","description":"Welcome back to ReasonSTHLM!\n\nIn this occasion we will be exploring how to get started with Reason to build some UI applications that can run both natively and on the web with a library called Revery.\n\nThanks to @ulrikstrid for helping out with this!\n\nA similar exploration will t...","free":true},{"title":"Test-Driven Development and iOS, a primer? - CocoaHeads Göteborg","date":1548954000000,"city":"Göteborg","link":"https://www.meetup.com/cocoaheads-goteborg/events/258125101/","description":"This month we'll take a look at Test-Driven Development with Cenny, iOS Developer at Varvet (now a part of Universal Avenue), let's explore the good, the bad, and the ugly about TDD and iOS.\n\nWill take a closer look at TDD and how it can be applied in Xcode, Cocoa Touch, and Swif...","free":true},{"title":"Let's play some football - Malmö Women Football","date":1548957600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Women-Football/events/258121067/","description":"","free":true},{"title":"Seminarium, Innovation och digitalisering förändrar världen - Dataföreningen Kompetens seminarier och workshops","date":1549004400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/255964872/","description":"Lyssna till Magnus Penker, utsedd till ”Sveriges mest innovativa CEO” och lärare på Certifierad CIO och Certifierad Chefsarkitekt\nDigitalisering tar inte bara bort arbetstillfällen, den skapar också nya världen över. Kort och gott handlar det om att utveckla det du redan har med ...","free":true},{"title":"SQL and T-SQL Beginner Level Training in Stockholm, Sweden | SQL Databases, T-SQL queries, commands, SELECT Statements LIVE, Practical hands-on tutorial style teaching and training with Microsoft SQL Server Databases","date":1549130400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sql-and-t-sql-beginner-level-training-in-stockholm-sweden-sql-databases-t-sql-queries-commands-tickets-54575518846?aff=ebapi","description":"This is Remote LIVE Instructor led Online course delivered via Video Conference using Zoom or GoToMeeting which will teach you the basics of Structured Query Language (SQL) and will focus on T-SQL and Microsoft SQL Server based databases.\nGet an in-depth introduction to the SQL a...","free":false},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1549296000000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/256694532/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Will the speed of Design Sprints kill research? @Humblebee - Got UX - An IxDA local chapter","date":1549297800000,"city":"Göteborg","link":"https://www.meetup.com/got-ux/events/258090075/","description":"Why spend 3 months on user and market research when you can do it in one day? Or can you? Design Sprints has initiated a lively discussion about how much research you really need.\nOur expert panel from Spotify, Recorded Future, Forza Football and Humblebee shares their views and ...","free":true},{"title":"PITCH NIGHT: GBG – Startups, Crowdfunding & Networking - Silicon Vikings Gothenburg Node","date":1549384200000,"city":"Göteborg","link":"https://www.meetup.com/Silicon-Vikings-Gothenburg-Node/events/257831735/","description":"Welcome to Pitch Night! A live pitch event to showcase early-stage companies and crowdfunding.\n\nPlease sign up through eventbrite to attend this event: Fbmgbg.eventbrite.com\n\nWe are very pleased to announce four excited entrepreneurs who will take the stage to pitch their product...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1549386000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/254264104/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nFor the fir...","free":true},{"title":"Jforum #71 - Tools.inAction(REST) and Spock's New Tricks - Jforum Stockholm","date":1549387800000,"city":"Stockholm","link":"https://www.meetup.com/Jforum-Stockholm/events/258121628/","description":"We are excited to announce a meetup hosted by Jfokus at Stockholm Waterfront Congress Centre in room C1 on level 2.\n\nAgenda\n18.30 - Doors open, food and drinks will be served\n\n19.00 - Talk#1 Tools-in-action: REST\nby Ixchel Ruiz - https://twitter.com/ixchelruiz\n\nIn this session I ...","free":true},{"title":"Apache Kafka in the Cloud for Busy Software Engineers - Stockholm Apache Kafka®  Meetup by Confluent","date":1549387800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Apache-Kafka-Meetup-by-Confluent/events/258189320/","description":"We are excited to announce our next Kafka Meetup hosted by JFokus!\n\nThe meetup will be at Stockholm Waterfront Congress Centre in room C4\non level 2.\n\nSchedule:\n18.30 - Doors open, food and drinks will be served\n\n19.00 - Talk#1 Apache Kafka in the Cloud for Busy Software Engineer...","free":true},{"title":"sthlm.js #52 at Jfokus 2019","date":1549387800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-js/events/258036116/","description":"For the third time we are excited to announce a sthlm.js meetup hosted by Jfokus. You could call it a tradition now!\n\nThe meetup will be at Stockholm Waterfront Congress Centre in room C3 on level 2.\n\nSchedule:\n💥 18.30 - Doors open, food and drinks will be served\n\n🤺 19.00 - Tal...","free":true},{"title":"JFokus efterhäng - Umeå Java User Group","date":1549389600000,"city":"Stockholm","link":"https://www.meetup.com/UmeJUG/events/258362431/","description":"De medlemmar som är i Stockholm på JFokus är varmt välkomna till Omegapoints kontor efter JFokus after-conference pub. Vi kan under avslappnade former träffas efter konferensens första dag och dela med oss av intryck och spaningar. De som vill varvar ned med biljard","free":true},{"title":"Full stack at its finest - Cutting through the web jungle with Haxe! - Örnsköldsvik Developer Meetup","date":1549389600000,"city":"Örnsköldsvik","link":"https://www.meetup.com/ovik-dev/events/258157165/","description":"The modern cross-platform language Haxe has many features that can simplify the tool set of many projects. This meetup we will create a landing page for the meetup group, using Haxe to compile and share code between server and client, and showcasing what makes Haxe such an elegan...","free":true},{"title":"Uppsala.js #26","date":1549389600000,"city":"Uppsala","link":"https://www.meetup.com/Uppsalajs/events/258186788/","description":"We welcome all of you to the first Uppsala.js meetup of 2019. We are also very happy that Consid will host us this evening. The agenda so far:\n\n18.45: Doors open\n\n19.10: ”Intro by Consid”\n\n19.15: “Stencil.js”\n- Simon Mika\n\n20.00: ”How to test Web applications”\n- Marcus Stamström\n...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1549436400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/258150985/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"Episerver Partner Close-Up 2019","date":1549443600000,"city":"Södermalm","link":"https://www.eventbrite.com/e/episerver-partner-close-up-2019-tickets-48799313059?aff=ebapi","description":"Join us on February 6, 2019, at Münchenbryggeriet in Stockholm, Sweden.  \nThis event is all about helping you get more out of Episerver’s solutions. We’ll present our latest product news and roadmaps, host panel discussions and share insights from customer cases. There will be p...","free":false},{"title":"Vill du bli rekryterad av en robot? - Dataföreningen Meet&Learn","date":1549461600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/257401005/","description":"Välkommen på uppstartsmöte med Dataföreningens nya nätverk EX tech - Employee Experience!\n\nPå agendan för nätverkets första träff kommer nätverksledarna Lisbeth Hedberg och Eva Bengtsson att berätta om syftet med nätverket och våra tankar kring intressanta frågeställningar att di...","free":false},{"title":"Life, Liberty and the Pursuit of APIness : The Secret to Happy Code - tretton37 Tech Stockholm","date":1549470600000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/257892212/","description":"tretton37 is very proud and happy to be able to invite you to an after work Meetup together with Dylan Beattie! We will open the registration at 17:30 with some food and drinks and then Dylan will come on stage at 18.\n\nWe spend our lives working with systems created by other peop...","free":true},{"title":"Malmö DeCrypt Meetup - Tools For Private Social Communication - Malmö Bitcoin Users","date":1549470600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Bitcoin-Users/events/258211162/","description":"Please RSVP for this event on the FooCafe web site: http://www.foocafe.org/malmoe/events/2139-tools-for-private-social-communication\n\nWelcome to our first DeCrypt meetup of 2019 !\n\nFrom Gmail to Facebook messenger, we regularly trade away our privacy in order to connect socially ...","free":true},{"title":"t12t meetup #14 - Lag och ordning - t12t - Stockholm","date":1549472400000,"city":"Stockholm","link":"https://www.meetup.com/t12t-Stockholm/events/257754943/","description":"Dags för årets första meetup!\nDenna gång kommer Dynabyte att stå som värdar och vi tittar närmare på lagar som rör digital tillgänglighet. Vi kommer även att lära oss om utmattning och få lite info om vad IAAP är.\n\nPrecis som ni kanske gissat så kör vi denna gång på svenska och d...","free":true},{"title":"How to change a field - with Avtal24 - Stockholm Legal Hackers","date":1549472400000,"city":"Stockholm","link":"https://www.meetup.com/StockholmLegalHackers/events/258157244/","description":"Welcome to our first meetup of 2019!\n\nA new year often means an opportunity to change, but how does one change a whole field? Are lawyers really the problem with the law? Join us at Avtal24 for a discussion around these topics and more!\n\nAgenda:\n17:30 - Doors open\n\n18:00 - Avtal2...","free":true},{"title":"Learn How to Build a Hardware Startup Successfully - Hardware and IoT Startups in Stockholm","date":1549474200000,"city":"Stockholm","link":"https://www.meetup.com/Hardware-and-IoT-Startups-in-Stockholm/events/258384592/","description":"Hardware startups can be some of the most difficult businesses to run. However, they are the ones that usually make the most impact. From robotics to drones, autonomous vehicles, healthcare, and space research, they are a part of the most groundbreaking inventions.\n\nJoin our webi...","free":true},{"title":"Data Analytics & Data Visualization  - DATA ANALYTICS - Achieving ANSWERS","date":1549542600000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-LeMzTICZ/events/256717256/","description":"Zunnoor Tarique from Teradata Sweden AB\nSubject: Why are most data science initiatives failing?\nAccording to Gartner, 85% of the big data projects are not successfully deployed in production. With the big data wave, organisations started to invest heavily in Analytics.\nFail fast ...","free":true},{"title":"Umbraco-webbar med krav på hög tillgänglighet - Umbraco User Group Sweden","date":1549557000000,"city":"Stockholm","link":"https://www.meetup.com/Umbraco-User-Group-Sweden/events/257985241/","description":"Välkommen till Umbraco meetup! Den här gången är det den digitala byrån Metamatrix som bjuder in och delar med sig av konkreta tips utifrån nylanserade webbar med krav på hög tillgänglighet.\n\nKvällens talare:\n\nAlex Guitz\nSystemutvecklare på Metamatrix som tar fram användbara och ...","free":true},{"title":"Solid Sweden - Introduction Meetup","date":1549627200000,"city":"Stockholm","link":"https://www.meetup.com/Solid-Sweden/events/257923996/","description":"Solid is an exciting new project led by Prof. Tim Berners-Lee, inventor of the World Wide Web, taking place at MIT. The project aims to radically change the way Web applications work today, resulting in true data ownership as well as improved privacy. Join us at Goto 10.\n\nSolid S...","free":true},{"title":"ULUG at the public library - Uppsala Linux User Group","date":1549710000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/258355430/","description":"A short and sweet meetup! Come and join us at the public library for hacking, discussions and more.\n\nLighting talks - possibly!\n\nLet's hack - a cozy and fun tech-meeting is guaranteed to take place.\n\nAnd we just might go to a pub afterwards and continue the discussion, if there i...","free":true},{"title":"NoSQL Databases Beginner Level Training in Stockholm, Sweden  | NoSQL queries, commands LIVE, Practical hands-on tutorial style NoSQL teaching and training","date":1549733400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/nosql-databases-beginner-level-training-in-stockholm-sweden-nosql-queries-commands-live-practical-tickets-54881158021?aff=ebapi","description":"This is Remote LIVE Instructor led Online course delivered via Video Conference using Zoom or GoToMeeting which will teach you the basics of NoSQL\nGet an in-depth introduction to the NoSQL terminology, concepts, and skills plus, explore NoSQL scripts, database queries, and data t...","free":false},{"title":"STHLM TECH MEETUP with ALMI Invest - STHLM TECH Meetup","date":1549904400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/258287401/","description":"RSVP here but you MUST also register at www.sthlmtech.com\n\nSTHLM TECH Meetup is Europe's largest gathering of startups each month.\n\nThis month we are very excited to have ALMI Invest as the special guests at Hilton Slussen Auditorium.\n\nALMI Invest is Sweden's most active early st...","free":true},{"title":"Coding Camp in Stockholm, Sweden| Learn Basic Programming Essentials with c# (c sharp) and .net (dot net)- Learn to code from scratch - how to program in c# - Coding Bootcamp","date":1549942200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/coding-camp-in-stockholm-sweden-learn-basic-programming-essentials-with-c-c-sharp-and-net-dot-net-tickets-54994858101?aff=ebapi","description":"This class introduces students to computer programming by presenting the fundamental concepts and terminology of programming. Skills in designing and writing simple computer programs are developed.\r\n  \r\nSchedule\r\nThis course comprises of following sessions every week monday, tues...","free":false},{"title":"Angular Application Testing Outside the Church of TDD with Chris Klug - tretton37 Tech Stockholm","date":1549989000000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/257892355/","description":"Welcome to tretton37 and this Angular Testing talk with Chris Klug!\n\nRegistration with food and drinks start at 17:30 and we will begin the show at 18:00.\n\nI hate writing tests! There, I said it! I think TDD gets in my way, and it annoys me! People who preach it annoy me! People ...","free":true},{"title":"Introduction to Machine learning in R - R-Ladies Stockholm","date":1549990800000,"city":"Stockholm","link":"https://www.meetup.com/rladies-stockholm/events/258245284/","description":"Machine Learning: you've heard the buzz, but come and find out what it really is and how to use it in R. We'll be giving an introduction to the basics of machine learning and a short workshop on supervised learning in the popular package Caret.\n\nAttend here: http://foocafe.org/st...","free":true},{"title":"Scrum Beers Göteborg","date":1549992600000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/257907068/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"Frukostseminarium - Antifragile – designing the systems of the future - Dataföreningen Kompetens seminarier och workshops","date":1550041200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/258059626/","description":"The seminar will give an introduction to Antifragile Systems Design – a set of techniques and practices that allow us to design resilient systems under conditions of volatility and uncertainty – perfect for companies that need to build modern systems in fast changing markets on q...","free":true},{"title":"Meeting 3 - Lightning Talks - LinkCpp  - Linköpings C++ User Group","date":1550073600000,"city":"Linköping","link":"https://www.meetup.com/LinkCpp/events/257959220/","description":"Denna gång är det dags för lightning talks. De som känner sig manade får 5-10 minuter att tala om något de är intresserade av. Dessa sessioner är ofta väldigt intressanta och givande!\n\nKontakta mig om du är intresserad av att tala. Ett preliminärt schema publiceras på gruppens he...","free":true},{"title":"Why your next project should use Elixir, first meetup - Malmö Elixir","date":1550075400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Elixir/events/258132320/","description":"See http://foocafe.org/malmoe/events/2152-why-your-next-project-should-use-elixir\n\nPlease register at FooCafe","free":true},{"title":"Mäta data och skapa personaliserade upplevelser i fysiska miljöer - Women in Web Analytics Meetup","date":1550077200000,"city":"Stockholm","link":"https://www.meetup.com/Women-in-Web-Analytics-Meetup/events/258128508/","description":"Idag skulle det vara helt otänkbart att investera i en e-handel som inte hade webbanalys implementerat. Samtidigt är det väldigt få butikschefer som kan svara på hur många och vilka som är i deras butik just nu. Hur ska vi kunna ge kunderna en fantastisk upplevelse utan att veta ...","free":true},{"title":"Ethereum - Sundsvall Blockchain Meetup","date":1550226600000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Blockchain-Meetup/events/258187120/","description":"Vi utgår från en diskussion om Ethereum. Tomas från Permobil visar och demar hur de använt Ethereum i sin kedja. Fördelar, nackdelar och hur används det. Medverkande får bidra i diskussionen och gärna visa andra tillämpning. Är det någon i nätverket som under möte vill och kan be...","free":true},{"title":"Techstars Stockholm Startup Weekend TRAVEL Edition! Feb 15-17 - Travel Tech Meetup","date":1550246400000,"city":"Stockholm","link":"https://www.meetup.com/Travel-Tech-Meetup/events/256400879/","description":"Hurray! We are happy to announce the second edition of Techstars Startup Weekend Travel! And what could be a better month for it, than cold February :-)\n\nEverybody, who joined us last time, knows how much fun it was. Great ideas, kickass teams and amazing energy! So mark your cal...","free":true},{"title":"Techstars Startup Weekend Stockholm: TRAVEL EDITION","date":1550253600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Startup-Weekend/events/255724339/","description":"IT IS A PAID EVENT: get your ticket here https://goo.gl/21MvDj\nMore information &gt;&gt;&gt; stockholm.up.co\n\nDo you have an idea you'd like to pursue or a problem you'd like to solve but don't know where to start or who to start with?\n\nTechstars Startup Weekend is the place to l...","free":true},{"title":"Deep Learning Training Bootcamp - Hands-On with Python, TensorFlow | Live Instructor-Led Classes | Certification & Projects Included | 100% Moneyback Guarantee | Stockholm, Sweden","date":1550370600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/deep-learning-training-bootcamp-hands-on-with-python-tensorflow-live-instructor-led-classes-tickets-39475681827?aff=ebapi","description":"Deep Learning Training Bootcamp - Live Instructor-led Online Classes\nHave you ever wondered how self-driving cars are running on roads or how Netflix recommends the movies which you may like or how Google search gives you such an accurate results or how speech recognition in ...","free":false},{"title":"Deploying Machine Learning Models with Docker - Hands On Data Science (Malmö, Sweden)","date":1550507400000,"city":"Malmö","link":"https://www.meetup.com/Hands-On-Data-Science-Malmo-Sweden/events/258292002/","description":"Registration link: http://foocafe.org/malmoe/events/2164-deploying-machine-learning-models-with-docker\n\nThis HandsOn session will mainly focus on Deploying the Machine Learning models into Docker. At the end of the session you will write your own docker images and publish the ima...","free":true},{"title":"Monitoring Docker Containers in Kubernetes - DevOps Malmö","date":1550507400000,"city":"Malmö","link":"https://www.meetup.com/DevOps-Malmo/events/257921728/","description":"Register here:\nhttp://www.foocafe.org/malmoe/events/2141-monitoring-docker-containers-in-kubernetes\n\nAbstract:\n\nIn modern times almost every application is running in Docker,\nby having such complex solutions to orchestrate Docker,\nmonitoring becomes more complex and near to unsol...","free":true},{"title":"Detectify founder on web security - Go Hack Yourself Meetup","date":1550592000000,"city":"Stockholm","link":"https://www.meetup.com/Go-Hack-Yourself-Meetup/events/256003182/","description":"Hello there,\n\nThis is our first Meetup and one of our founders and security researcher Fredrik Nordberg Almroth will be our very first speaker. More on the topic of his talk and other speakers will come soon.\n\nWelcome!","free":true},{"title":"BSD Users Stockholm Meetup #5","date":1550595600000,"city":"Stockholm","link":"https://www.meetup.com/BSD-Users-Stockholm/events/257281738/","description":"It is time for the fifth BSD Users Stockholm Meetup!\n\nThis time we meet at the PingPong offices on Söder in Stockholm, Magnus Ladulåsgatan 63. Mark your calendar for February[masked] (or until we run out of things to talk about).\n\nSchedule for the evening will be posted later.\n\nI...","free":true},{"title":"Workshop: Domain modelling with Haskell - Haskell Stockholm","date":1550682000000,"city":"Stockholm","link":"https://www.meetup.com/Haskell-Stockholm/events/258376342/","description":"We'd like to wish you all welcome to an evening where you'll learn how to use Haskell as a domain modelling language, using its expressive data types and highly reusable abstractions to great effect.\n\nDuring this workshop we will design the core of a simple project management sys...","free":true},{"title":"Javaforum Q1 2019 - Javaforum Göteborg","date":1550765700000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209862/","description":"The agenda will be finalized in the end of January 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after event mingle);\nFor those who still have energy at The Bishop Arms, Järntorget 6\n\nPro Tip #1\nHint: At th...","free":true},{"title":"Getting To Know React - Coffee'n'Code Stockholm","date":1550910600000,"city":"Stockholm","link":"https://www.meetup.com/CoffeenCodeSthlm/events/257211034/","description":"Would you like to learn how to incorporate the fastest growing JavaScript library into your next front-end project?\nThis one day workshop will introduce you to React basics where you will learn about reusable components, state and props, and component lifecycle methods. You will ...","free":true},{"title":"CUTTING EDGE TECHNOLOGY - Sigma Smart Developers Society Malmö","date":1551285000000,"city":"Malmö","link":"https://www.meetup.com/Sigma-Smart-Developers-Society-Malmo/events/258351715/","description":"GDPR, Hans Gartzell – Be aware, please prepare!\n- What is GDPR\n- Why GDPR, and for whom\n- As developer, some minor things to consider\n\nData Science, Magnus Perman – A demystified introduction to Data Science.\n\"it's all in the data\"\n- What is Data Science?\n- How to use Data Scienc...","free":true},{"title":" Women in IT - Event #16 - Women in IT Meetup","date":1551285000000,"city":"Göteborg","link":"https://www.meetup.com/Women-in-IT-Meetup/events/256675688/","description":"Let's meet for another inspiring event. Thanks to Sigma Technology (https://sigmatechnology.se) for supporting Women in IT and having us at their office.\n\nAgenda:\n17:30 - 18:00 Registration + Food/Mingle\n18:00 - 20:00\n- Panel discussion including Women in IT, WiTech and Sigma Sma...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1551286800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041141/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1551290400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/258355685/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Cloud native lightning talks - Cloud Native Northern Sweden","date":1551369600000,"city":"Umeå","link":"https://www.meetup.com/Cloud-Native-Northern-Sweden/events/257861742/","description":"We'll arrange a round of 5 minute lightning talks. The goal is to get a feeling for what everybody is doing related to the cloud native space, get inspiration and possible meet people who are working on the same kind of problems as you are!\n\nWe’ll limit it to one slide, 5 minutes...","free":true},{"title":"Workshop Graph Data Modelling with Neo4j - Stockholm","date":1551690000000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/workshop-graph-data-modelling-with-neo4j-stockholm-tickets-54285839407?aff=ebapi","description":"Description\n\n\n\n\nWorkshop Name: Graph Data Modelling with Neo4j\n\n\n\nDuration: 4-hours 1/2 day\nSkill Level: Intermediate\nDelivery Type: Classroom delivery with instructor\n\n\nAudience\n\nDevelopers, DBAs, Business Analysts and students.\n\n\nSkills taught\n\nAn understanding of the labeled ...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1551715200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/256694535/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"BENUM AB - Avancerad Träning Att arbeta seriöst med trådlösa mikrofonsystem","date":1551776400000,"city":"Hägersten","link":"https://www.eventbrite.com/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-54755556343?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) har vi skapat ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i komplicer...","free":true},{"title":"Xamarin Right Now and The Future - tretton37 Tech Stockholm","date":1551803400000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/257708128/","description":"Xamarin is a platform for building native mobile apps for iOS, MacOS and Android with .NET (use C# or F#). That makes it possible to share a lot of code between your platforms and of course you can use your favourite tools for .NET development, Visual Studio and ReSharper for exa...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1551805200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/256756046/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Get hands-on with the new and Improved Mobile Interface - Stockholm ServiceNow Developer Meetup","date":1551888000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-ServiceNow-Developer-Meetup/events/256968318/","description":"With a native mobile platform approach, ServiceNow intends to make getting work done anytime, anywhere through great mobile experiences as easy as hailing a taxi, ordering coffee or booking a dinner reservation.\nServiceNow also expects that its customers and partners will be able...","free":true},{"title":"Git - Github Workshop - Coffee'n'Code Stockholm","date":1551889800000,"city":"Stockholm","link":"https://www.meetup.com/CoffeenCodeSthlm/events/257210994/","description":"Git is a version control system while Github is an online source code repository that can be used by team members to keep track of source code changes and to collaboratively develop code for a project.\n\nWhat does that even mean?!?\n\nIf you don't know that (but would like to), then...","free":true},{"title":"Meetup & föreläsning \"Framtiden för VR och AR\" med SVRVIVE - East Sweden Game","date":1551970800000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/258201405/","description":"SVRVIVE Studios är en av Europas ledande VR och AR spelstudios. De har släppt VR-spelen 'SVRVIVE: The Deus Helix' och 'Kartong - Death by Cardboard' men satsar nu på ett AR-spel som fortfarande är hemligt.\n\nAnna Norrevik är bolagets nya VD som tidigare arbetade som producent på P...","free":true},{"title":"Scrum Beers Göteborg","date":1552411800000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/258013979/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"OpenStack Forum #5!  - OpenStack User Group Sweden","date":1552482000000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/257344079/","description":"Hej allihopa!\n\nDå börjar det äntligen dra ihop sig till nästa OpenStack Forum onsdagen den 13/3 mellan 14:00 och 17:00. Men, det viktigaste först! Den här gången sponsras kaffe, burgare, lokal och öl av Elastx (www.elastx.se). Så ett stort tack till Elastx!\n\nAgendan för dagen är:...","free":true},{"title":"#SUGMLM på Omegapoint - Sitecore User Group Malmö","date":1552494600000,"city":"Malmö","link":"https://www.meetup.com/Sitecore-User-Group-Malmo/events/257216182/","description":"Välkomna till SUGMLM #3! Denna gång hälsar Omegapoint välkomna till Adelgatan 6. Det kommer att serveras mat och dryck!\nPreliminär agenda:[masked] Mat och nätverkande.\n[masked] Föreläsning/diskussion[masked] Paus\n19.15 -20.00 Föreläsning/diskussion 2\n\nDen som önskar hålla i en fö...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1552496400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041159/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"How to Remain Relevant in an Ever-Changing Technological Landscape - The Business Transformation Network","date":1552586400000,"city":"Stockholm","link":"https://www.meetup.com/BusinessTransformationNetwork/events/258099123/","description":"Location: Stockholm, Sweden\n\nWhilst the ever-changing tech landscape is clearly an on-going improvement for consumers through the offering of new and better products on a regular basis, there are the repercussions this has on people working within the field.\n\nThis BTN event will ...","free":true},{"title":"Git - Github Workshop - Coffee'n'Code Gothenburg","date":1553704200000,"city":"Göteborg","link":"https://www.meetup.com/coffeencodegbg/events/258094712/","description":"Git is a version control system while Github is an online source code repository that can be used by team members to keep track of source code changes and to collaboratively develop code for a project.\n\nWhat does that even mean?!?\n\nIf you don't know that (but would like to), then...","free":true},{"title":"Code Night #14","date":1553788800000,"city":"Stockholm","link":"https://www.meetup.com/codenight/events/258354277/","description":"Allt fler upptäcker serverlösa funktioner som körs på molntjänster från till exempel Amazon, Microsoft och Google. Än så länge handlar det oftast om väldigt specifika funktioner för stora och/eller varierande arbetsvolymer.\n\nMen potentialen för serverlöst är mycket större än så. ...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1554220800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/257859208/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"ATMP Sweden Annual Conference 2019","date":1554364800000,"city":"Mölndal","link":"https://www.eventbrite.com/e/atmp-sweden-annual-conference-2019-tickets-53805727379?aff=ebapi","description":"This CAMP/Swelife-ATMP one day event links all ATMP stakeholders to discuss advances in the field and future directions.","free":true},{"title":"foss-north 2019 Community Day - foss-gbg","date":1554620400000,"city":"Gothenburg","link":"https://www.meetup.com/foss-gbg/events/258126040/","description":"The foss-north 2019 Community Day is a day of workshops, dev sprints, install fests and hackathons. We invite all FOSS projects to participate and will find you a venue. Please check out https://foss-north.se/2019/community-day.html for a map where you can find the various projec...","free":true},{"title":"Javaforum Q2 2019 - Javaforum Göteborg","date":1556118900000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209874/","description":"The agenda will be finalized in the end of March 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after event mingle);\nFor those who still have energy at The Bishop Arms, Järntorget 6\n\nPro Tip #1\nHint: At the ...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1556121600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041170/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Getting To Know React - Coffee'n'Code Gothenburg","date":1556350200000,"city":"Göteborg","link":"https://www.meetup.com/coffeencodegbg/events/258095019/","description":"Would you like to learn how to incorporate the fastest growing JavaScript library into your next front-end project?\nThis one day workshop will introduce you to React basics where you will learn about reusable components, state and props, and component lifecycle methods. You will ...","free":true},{"title":"Global Azure Bootcamp 2019 - Gothenburg - DOUGH - DevOps Usergroup Gothenburg","date":1556352000000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/255061783/","description":"Welcome to Global Azure Bootcamp! All around the world user groups and communities want to learn about Azure and Cloud Computing!\n\nOn April 27, 2019, all communities will come together once again in the sixth great Global Azure Bootcamp event! Each user group will organize their ...","free":true},{"title":"Global Azure Bootcamp 2019 - Skåne Azure User Group","date":1556352000000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/257156853/","description":"Welcome to the Global Azure Bootcamp 2019. More information will be provided later!","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1557244800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/257902572/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Evertiq Expo Linköping 2019","date":1557306000000,"city":"Linköping","link":"https://www.eventbrite.com/e/evertiq-expo-linkoping-2019-tickets-53344737546?aff=ebapi","description":"Join the industry leaders for Evertiq Expo Linköping - featuring discussions and exhibits on advanced and emerging technologies in printed circuit board design, the current component situation and more! Come meet your colleagues, competitors, partners and future customers.\nLinköp...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1559145600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041181/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Workshop Neo4j Basics - Stockholm","date":1559638800000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/workshop-neo4j-basics-stockholm-tickets-54285556561?aff=ebapi","description":"Description\n\n\n\n\nCourse Code: Neo4j Basics\nDuration: 1/2 day, 9am-1pm\nSkill Level: Beginner\nDelivery Type: Classroom delivery with instructor\n\n\n\n\n\nAudience\n\nDevelopers, Administrators, DevOps engineers, DBAs, Business Analysts, and students.\n\n\nPrerequisitesYou don’t need any prev...","free":true},{"title":"Event For Sweden VPS Server Hosting – An Ideal Info Implementation","date":1559761200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/event-for-sweden-vps-server-hosting-an-ideal-info-implementation-tickets-52748355752?aff=ebapi","description":"Onlive Server introduced a new event for Sweden VPS Hosting. Chance for Sweden VPS seekers to find right hosting plans at right price limit Only Here. The event will be held on 5 June 2019 to 15 June 2019 and timing will be 10:00 AM to 6:00 PM at Stockholm, Sweden.\nOnlive Server ...","free":true},{"title":"Workshop on PBPK with PK-Sim & MoBi (OSP Suite)","date":1560243600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-on-pbpk-with-pk-sim-mobi-osp-suite-registration-54750727901?aff=ebapi","description":"esqLABS is running a one-day hands-on PK-Sim® & MoBi® workshop on integrating PBPK with QSP on Tuesday 11th of June at the United Spaces Waterfront in Stockholm, Sweden as a satellite meeting to PAGE 2019. The workshop covers age-dependent PK, population simulations and drug-drug...","free":false},{"title":"Workshop on PB-QSP, the future of QSP with PK-Sim & MoBi (OSP Suite)","date":1560589200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-on-pb-qsp-the-future-of-qsp-with-pk-sim-mobi-osp-suite-registration-54161531599?aff=ebapi","description":"esqLABS is running a one-day hands-on PK-Sim® & MoBi® workshop on integrating PBPK with QSP on Saturday 15th of June at the Freys Hotel in Stockholm, Sweden (after the PAGE Meeting). The workshop covers concepts and application of combining PK-Sim, MoBi and R to build your very o...","free":false},{"title":"Stockholm Cybersecurity Meetup","date":1561564800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041186/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Javaforum Q3 2019 - Javaforum Göteborg","date":1568906100000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209883/","description":"The agenda will be finalized in the end of August 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after event mingle);\nFor those who still have energy at The Bishop Arms, Järntorget 6\n\nPro Tip #1\nHint: At the...","free":true},{"title":"SearchStars Malmö 2019: Search Marketing Conference","date":1570694400000,"city":"Malmö","link":"https://www.eventbrite.com/e/searchstars-malmo-2019-search-marketing-conference-tickets-54755060861?aff=ebapi","description":"Welcome to SearchStars - Swedens Largest Conference in Search Marketing!\n\nThe Conference\nWe are really proud to present the third edition of SearchStars, a day filled with the stuff we love the most - Search Engine Optimization. Our esteemed expert speakers come from all over the...","free":false},{"title":"Chemistry Meet 2019 Stockholm, Sweden","date":1570701600000,"city":"Stockholm","link":"https://www.eventbrite.co.uk/e/chemistry-meet-2019-stockholm-sweden-tickets-55275503519?aff=ebapi","description":"11th World Congress on Chemistry, scheduled during October 10-11, 2019 at Stockholm, Sweden","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"The agenda will be finalized in the end of October 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after event mingle);\nFor those who still have energy at The Bishop Arms, Järntorget 6\n\nPro Tip #1\nHint: At th...","free":true}]