[{"title":"Product Discovery – lär dig snabbt och skeppa med självförtroende - Avanza Tech Meet Up","date":1557467100000,"city":"Stockholm","link":"https://www.meetup.com/Avanza-Tech-Meet-Up/events/260667492/","description":"I jakten på snabba kundinsikter riskerar vi att släppa silvertejpade lösningar som teamet inte känner någon yrkesstolthet för. Att bygga robusta, användarvänliga och förvaltningsbara lösningar är både kostsamt och tar tid – tid som vi inte alltid har när vi ska iterera fram den p...","free":true},{"title":"Last Mile Hack","date":1557554400000,"city":"Helsingborg","link":"https://www.eventbrite.com/e/last-mile-hack-tickets-56646386868?aff=ebapi","description":"The Last Mile Hack is a two day innovative conference and competition to develop creative solutions to the real logistic challenges","free":false},{"title":"Sthlm Speculative Futures - Age of Species - Stockholm Speculative Futures Chapter","date":1557761400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Speculative-Futures-Chapter/events/261100459/","description":"Tickets ONLY in Eventbrite: https://www.eventbrite.com/e/sthlm-speculative-futures-age-of-species-tickets-61031014407\n\nDescription\nAt the Speculative Futures chapter’s first meet-up in Stockholm, Petra Lilja will talk about how she’s working with speculative and critical design f...","free":true},{"title":"Red Hat Enterprise Linux 8 and OpenShift 4 | Release - Grow by PWNY","date":1557761400000,"city":"Stockholm","link":"https://www.meetup.com/Improve-by-PWNY/events/260374659/","description":"Come and join PWNY and RedHat to hear about the upcoming releases of RHEL 8 and OpenShift v.4.\n\nWe will be speaking about the new functions and benefits of RHEL8.\nMain Speaker: Markus Koch - Technical enablement manager Red Hat\n\n- RHEL 8 Core Changes\n- CoreStream, AppStream and V...","free":true},{"title":"AI – Legal Challenges - Machine Learning and Data Science (GBG)","date":1557763200000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/261010393/","description":"The seminar will be held in Swedish.\n\nAI väcker nya juridiska frågor. När kan personuppgifter behandlas med hjälp av maskininlärning? Vem äger resultatet som skapas och vad krävs för att använda detta? Vad har ni som utvecklare och bolag för ansvar för era produkter och dess kons...","free":true},{"title":"A look into the near future where HW and SW blend together. - Skåne Scaled Agile Meetup","date":1557763200000,"city":"Lund","link":"https://www.meetup.com/Skane-Scaled-Agile-Meetup/events/260829368/","description":"A look into the near future where hardware and software blend together – and how to scale-up solutions using Lean-Agile principles.\n\nLean-Agile principles have delivered systems faster, more predictably, and with better quality. Can these same principles produce the same results ...","free":true},{"title":"SYNCHWAKEUP: FUNDRAISING AND FINANCING – ROUTES TO FINANCE YOUR GROWTH - Synch Meetup","date":1557815400000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/261103859/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nIt is never to early to prepare for the next round!\n\nOn May 14, 2019, this semester’s sixths seminar in the SynchWakeup Se...","free":true},{"title":"Nordic Security Summit 2019 - Stockholm GDPR Meetup","date":1557818100000,"city":"Johanneshov","link":"https://www.meetup.com/Stockholm-GDPR-Meetup/events/260765112/","description":"IBM Security Summit will welcome cyber security and IT professionals from across Nordics to tackle key issues at the heart of your business and discover, determine and deliberate the latest developments, strategies and technologies available to successfully defend organizations a...","free":true},{"title":"OpenShift Sweden Spring Meetup! ","date":1557846000000,"city":"Stockholm","link":"https://www.meetup.com/Openshift-User-Group/events/260304829/","description":"Hi OpenShifters and other agile transformers!\n\nWe are meeting May 14th 2019 starting at 5pm.\nThis time we meetup at Capgemini, Fleminggatan 18, Stockholm.\n\nAGENDA:\n\n17:00 Doors Open, drinks, socialising, small talk\n17:15 - 17:20 Word from our host, Capgemini\n\n17:20 -17:55 Autosca...","free":true},{"title":"FrontendForum Q2 2019 - FrontendForum Göteborg","date":1557846000000,"city":"Göteborg","link":"https://www.meetup.com/FrontendForum-Goteborg/events/261010538/","description":"Välkommen till FrontendForum Q2 2019!\n\nSchemat:\n\n17.00 Lättare mat! 🥪\n\n17.30 Some important buttons on the main screen remain unlabelled (Ana Helena von Klopp) 👁\nAs of September 23, 2018 the EU directive on the accessibility of the websites and mobile applications of public sec...","free":true},{"title":"Machine learning och hemmaautomation - Kvällens sponsor Sigma ITC - Swenug Göteborg","date":1557846000000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/260499517/","description":"Session 1\nHemautomation för den händige\n\nBeskrivning\nTillhör du den kategorin människor som tycker att off-the-shelf-lösningar är för smidiga?\nKan det vara så att du har för mycket fritid eller bara vill ha full kontroll?\nVi går från beslutsångest inför inlåsning i ekosystem till...","free":true},{"title":"Study group & ML workshop - PyLadiesStockholm","date":1557847800000,"city":"Stockholm","link":"https://www.meetup.com/PyLadiesStockholm/events/261225039/","description":"!! PLEASE, SIGN UP ON FOO CAFE (https://foocafe.org/stockholm/events/2318) so that there's enough drinks and food for everyone !!\n\nContinuing with the monthly Study group! This month we'll also be joined by the amazing Christine Winter who will give a short (around 1 hour) introd...","free":true},{"title":"Code Blue #2 - Venor","date":1557849600000,"city":"Stockholm","link":"https://www.meetup.com/venorcompany/events/260918838/","description":"Code Blue is the community for people interested or working in the defensive IT security industry, where we present tools, know-how and share experiences on everything from preventive measure to incident response and forensics.\n\nDuring this event will talk about odd and common ma...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1557849600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/257902572/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"IoT för ett bättre Sverige - Dataföreningen Meet&Learn","date":1557849600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/260697496/","description":"Välkommen till en kväll med nätverket Smartare Samhälle på temat IoT för innovativ samhällsutveckling!\n\nVi gästas av Jin Moen, programchef för det strategiska innovationsprogrammet IoT Sverige, som är en nationell satsning på att Sverige ska bli ledande på att dra nytta av möjlig...","free":false},{"title":"Scrum Beers Göteborg","date":1557851400000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/260486644/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"VIA-Certifiering med Kramer (Kungsbacka)","date":1557903600000,"city":"Kungsbacka","link":"https://www.eventbrite.com/e/via-certifiering-med-kramer-kungsbacka-biljetter-55959621735?aff=ebapi","description":"Välkommen på VIA-certifiering!\nVi ger dig alla verktyg för att du ska bli en fulländad VIA-installatör.Vi går igenom installation, konfigurering samt ger dig all kunskap i VIA:ns alla funktioner.","free":true},{"title":"Business Design & Smart Cities - Lunch & Learn - Business Design - Göteborg","date":1557914400000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/260820677/","description":"During September 2019, in collaboration with Livework and Smart City innovators in Gothenburg we are co-hosting \"21st Century City GBG\". The event will explore wicked challenges facing urban environments this century and how technology, collaboration and design can help us to sol...","free":true},{"title":"Managing bias and opening the black box of AI - Towards the Tech of Tomorrow","date":1557925200000,"city":"Stockholm","link":"https://www.meetup.com/Towards-the-Tech-of-Tomorrow/events/260879078/","description":"We have all for some time now read about the opportunities and risks of bias when using more advanced AI models automating decisions.\n\nIt's time for us, business people, developers and society to move forward and become aware of how this can be done in practice. To close the gap ...","free":true},{"title":"Testing with testautomation - West Forest Tech meetup","date":1557934200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/260441056/","description":"Whom this event is for: Developers, Testers or leaders working with test frameworks for testautomation or wanting to..\n\nHeadlines for this evening:\nWhat testautomation in test is\nWhy you and your company should invest in testautomation\nBest practice input - how to start and how t...","free":true},{"title":"CMS Collections - Dynamic Data in Webflow - Stockholm Webflow Meetup","date":1557934200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Webflow-Meetup/events/261238831/","description":"Building collections seem to be a tricky problem for many, but they're so powerful once you get over the beginner pains. Come learn how to create sites using dynamic data which has a range of use cases and expand your tool set.\n\nAnd, as always, bring questions if you need help on...","free":true},{"title":"Legal Tech Talks - Stockholm Legal Hackers","date":1557934200000,"city":"Stockholm","link":"https://www.meetup.com/StockholmLegalHackers/events/260640934/","description":"Legal Tech comes with challenges and opportunities. Efficiency, automation, the new roles for lawyers to play. Who will be affected? What will our field look like in a few years? Do we really need to learn how to code before we are out of a job?\n\nJoin us to hear how Christina Blo...","free":true},{"title":"Do you dare to put your business in the driver's seat? - Foo Café Stockholm","date":1557936000000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/261104266/","description":"**Registration hosted at Foo Café https://foocafe.org/stockholm/events/2316\n\nImagine a successful software project. One that delivered more value than promised. One that cost less than estimated. One that solved many problems in one strike. One where the business was in control o...","free":true},{"title":"ProductTank Stockholm May - World Product Day","date":1557936000000,"city":"Stockholm","link":"https://www.meetup.com/ProductTank-Stockholm/events/261135542/","description":"May 15 is World Product Day! We’re joining 90+ cities across the world to celebrate all things product! #worldproductday\n\nWelcome to the ProductTank Stockholm May. The topic of this meetup will be around ethics for product managers. Our speakers will talk about ethics as people m...","free":true},{"title":"User Experience and Eye Tracking with Tobii - UX People Stockholm","date":1557936000000,"city":"Stockholm","link":"https://www.meetup.com/UX-People-Stockholm/events/261251896/","description":"USER EXPERIENCE AND EYE TRACKING\n\nWhat is eye tracking, when should you use it, and how you can it be used in your day-today work? By applying eye tracking to user experience design you can open new doors to users´ minds and behavior. Get more information on how you can apply eye...","free":true},{"title":"[STHLM] Azure Data Factory + War against passwords","date":1557936000000,"city":"Akalla","link":"https://www.eventbrite.com/e/sthlm-azure-data-factory-war-against-passwords-tickets-60838021159?aff=ebapi","description":"Description\n\n\n\nVälkomna på ett Integrations User Group möte där vi kommer att få lära och höra om Data Factory, presenterat av Oskari Heikkinen, och War against Passwords presenterat av Mattias Lögdberg. I Stockholm kör vi ute i Microsofts lokaler i Kista och bjuder som vanligt p...","free":true},{"title":"Web Developers and Entrepreneurs Meetup - Web Applications Development","date":1557939600000,"city":"Malmö","link":"https://www.meetup.com/Web-Applications-Development-Malmo/events/261265331/","description":"This is the fourth meetup where we gather to talk about web development, share experiences, get to know each other and have a good time talking to our peers who are passionate about web development.\n\nMinc is the new and very good location we'll be meeting at this time, which is a...","free":true},{"title":"Lean Coffee IT-arkitektur Göteborg - Iasa - Sveriges IT-arkitekter","date":1557986400000,"city":"Göteborg","link":"https://www.meetup.com/Iasa-Sveriges-IT-arkitekter/events/261296709/","description":"Dags för Lean Coffee Arkitektur igen där vi träffas och pratar om IT-arkitektur.\n\nFörra gången var vi hos Biner och det var faktiskt så länge sedan om i mars, så jag har glömt bort vad vi pratade om. Förmodligen roller och hur man blir arkitekt, innovation och Design Thinking och...","free":true},{"title":"4th Biologics Symposium - CMC | Stockholm","date":1557990000000,"city":"Stockholm","link":"https://www.eventbrite.co.uk/e/4th-biologics-symposium-cmc-stockholm-tickets-59013909191?aff=ebapi","description":"We are proud to announce the second event in our series of free scientific symposia for 2019! These events will focus on the CMC aspects for the development of biopharmaceuticals.\nA panel of industry experts will cover a wide range of topics related to CMC such as formulation dev...","free":true},{"title":"Growth Hacking Foodtech - Power Session - Sweden FoodTech","date":1558015200000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/261130950/","description":"GROWTH MARKETING SKILLS TO BEAT THE COMPETITION AND KEEP GROWING!\n\nJoin us for a 2-hour power session with the Growth Tribe Academy. They will introduce the Foodtech Village community members &amp; friends to the basics of growth marketing. Learn how to attract and convince new c...","free":true},{"title":"Umbraco Meetup - Göteborg Umbraco Meetup","date":1558018800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Umbraco-Meetup/events/259892467/","description":"Save the date!\n\nDen 16/5 är det dags för Umbraco Meetup hos Webmind. Mer info om kvällens agendan kommer inom kort.\n\nVi bjuder som vanligt på god mat, kall öl och trevligt sällskap. Kom hit, ät, drick, lyssna på intressanta presentationer och snacka Umbraco.\n\nHoppas att vi ses!","free":true},{"title":"Test Clinic - Passion for Testing - Gothenburg","date":1558018800000,"city":"Göteborg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/261038813/","description":"We host a test clinic at Haket, yet again. The concept of a test clinic is to talk about testing, to help each other resolve issues in our current assignments, to get inspired by others and naturally to learn new things.\n\nAs always, you pay for your own food and drinks.\n\nSee you ...","free":true},{"title":"Data Engineering på Raysearch Labs  || Deep Learning on the edge - Stockholm Data Engineering Meetup","date":1558019700000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Data-Engineering-Meetup/events/261136539/","description":"Välkommen på denna grupps första meetup! 16/5 kl 17:15, i Gamla Stan. Vi som håller i denna grupp och arrangerar meetups kommer från Ferrologic Analytics. Vi är genuint intresserade av att hålla igång ett lokalt community kring data engineering, på samma sätt som vi gjort med dat...","free":true},{"title":"Vue.js meetup #6! - Stockholm Vue.js Meetup","date":1558020600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Vue-js-Meetup/events/260939318/","description":"Welcome to the next Vue.js meetup!\n\n17.30 doors open + food\n18.00 Academic Work IT + Slots in Vue.js\n18.30 Vue 3.0! News, and comming features\n19.00 mingle / questions\n19:30 end","free":true},{"title":"#t12t meetup #15 - Global Accessibility Awareness Day - t12t - Stockholm","date":1558020600000,"city":"Stockholm","link":"https://www.meetup.com/t12t-Stockholm/events/260048922/","description":"It's time for our biggest meetup yet!\nSpotify will host us for our Global Accessibility Awareness Day (GAAD) meetup in their new headquarters at Regeringsgatan. We have a great lineup of speakers – including international keynote speaker Molly Watt, flying in from the UK 🇬🇧\nIt ...","free":true},{"title":"Hackathon #2 - Automated auditing of mobile apps - 0xFF Cyber Tech community","date":1558020600000,"city":"Stockholm","link":"https://www.meetup.com/0xFFse/events/261250731/","description":"Privacy intrusive apps has been in the news lately and it’s clear that a lot of people don’t know what the apps on their phone actually do. The goal of this Hackathon is to create an embryo for a service that create a privacy score for apps based on reverse-engineering and static...","free":true},{"title":"How to tackle the “great challenges” with Applied AI and Machine learning - Silicon Vikings Stockholm Chapter","date":1558020600000,"city":"Solna","link":"https://www.meetup.com/Silicon-Vikings-Stockholm-Chapter/events/261099190/","description":"Join us as we gather the startup community to discuss how to tackle the “great challenges” with Applied AI and Machine learning.\n\nPresentations include:\n\nKeynote Presentation: Ongoing initiatives and status how to tackle the “great challenges” – Stefan Henningsson – Senior Adviso...","free":true},{"title":"WordPress Göteborg","date":1558020600000,"city":"Göteborg","link":"https://www.meetup.com/WordPress-Gothenburg/events/260476581/","description":"Nu är det dags för WordPress-meetup igen hos Oderland på Östra Hamngatan i Göteborg.\n\nVi kommer bland annat prata om personalisering, Gutenberg och säkerhet. Kom och umgås med andra WordPress-fantaster! Det finns möjlighet att mingla, träffa nya kontakter och bolla WordPress-fråg...","free":true},{"title":"En öl på Xenit - Mjukvara som tjänst – Software as a Service – SaaS","date":1558020600000,"city":"Göteborg","link":"https://www.meetup.com/En-ol-pa-Xenit/events/261009424/","description":"Nu är datum spikat för årets andra: En öl på Xenit - den 16 maj!\nÄmnet för kvällen är Mjukvara som tjänst – Software as a Service – SaaS\n\nIdentititeter, säkerhet och data är självklart utmaningar vi ställs inför men samtidigt behöver verksamheten nya verktyg för att kunna utveckl...","free":true},{"title":"AI Assisted Disease Diagnose and Disruptive Trend Sparked by AI at Antler  - Knock Data Stockholm","date":1558022400000,"city":"Stockholm","link":"https://www.meetup.com/Knock-Data-Stockholm/events/261012504/","description":"Interested in founding the next big tech company? Complete a 30 second application to Antler Stockholm's next startup generator program starting in August. With the mission to turn exceptional individuals into great founders, Antler aims to create thousands of companies globally....","free":true},{"title":"High Performance System Design Beyond Docker - Foo Café Stockholm","date":1558022400000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/261104309/","description":"**Registration is hosted at Foo Café https://foocafe.org/stockholm/events/2315\n\nThe IT world is rarely static. Just as we started to get used to container-based microservice architectures, there is of course other new and exciting developments that one wants to keep track of.\n\nA ...","free":true},{"title":"Web Servers in Reason 🌐 - ReasonSTHLM","date":1558022400000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257777005/","description":"Welcome back to ReasonSTHLM!\n\nJoin us in this hacknight where we will explore how to build Web Servers in ReasonML that runs on Node (using bs-express). For those who prefer to run their servers natively, we will explore taking the first server and making it native, using HttpKit...","free":true},{"title":"Creative Coding with Python @ Foo Café - Creative Coding Stockholm","date":1558022400000,"city":"Stockholm","link":"https://www.meetup.com/Creative-Coding-Stockholm/events/261009716/","description":"Welcome to the Creative Coding Stockholm meetup!\n\nIn this event, we will use the Python mode in Processing. Some familiarity with Python is recommended.\n\nBefore the meetup\n\n- Download and extract the latest version of the Processing environment from https://processing.org/downloa...","free":true},{"title":"Pilot edition (#1) - Uppsala IT Professionals Afterwork","date":1558022400000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-IT-Professionals-Afterwork/events/260853884/","description":"Let's have our first Uppsala IT Professionals Afterwork meetup!\n\nThis is a very informal event where IT professionals, students, and enthusiasts gather together in a bar or restaurant to meet each other, have fun and network. Don't be shy! Come, bring your colleagues and enjoy th...","free":true},{"title":"[GBG] Azure Data Factory + War against passwords","date":1558022400000,"city":"GOTHENBURG","link":"https://www.eventbrite.com/e/gbg-azure-data-factory-war-against-passwords-tickets-60838260876?aff=ebapi","description":"Description\n\n\n\nVälkomna på ett Integrations User Group möte där vi kommer att få lära och höra om Data Factory, presenterat av Oskari Heikkinen, och War against Passwords presenterat av Mattias Lögdberg. I Göteborg kör vi i Acandos lokaler i centrala Göteborg och bjuder som vanli...","free":true},{"title":"Agila Chefer: Vad gör jag med mina experter? - Agila Ledare","date":1558071000000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/261130141/","description":"I en agil organisation pratar man mycket om att sträva x-funktionella team och ha T-shaped personer, innebär det att jag inte längre kan ha expertroller?\n\nVad finns det för alternativ när man har experter och vad ska man undvika?\n\nDenna gång får vi träffa Squeeds Shanthini Parama...","free":true},{"title":"Breakfast seminar- Antifragile – Designing the systems of the future - Dataföreningen Kompetens seminarier och workshops","date":1558074600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/260906597/","description":"The seminar will give an introduction to Antifragile Systems Design – a set of techniques and practices that allow us to design resilient systems under conditions of volatility and uncertainty – perfect for companies that need to build modern systems in fast changing markets on q...","free":true},{"title":"React - Revisited - Coffee'n'Code Stockholm","date":1558164600000,"city":"Stockholm","link":"https://www.meetup.com/CoffeenCodeSthlm/events/259358260/","description":"You already know the basics of React. Now, you would like to get into more advanced use cases and get cracking with developing more complex applications. If that's the case - then this is the meetup for you.\n\nThis one day workshop will introduce you to state management (using Red...","free":true},{"title":"Angular workshop for girls and women: build your first Angular app from scratch - Hon kodar;","date":1558166400000,"city":"Stockholm","link":"https://www.meetup.com/Hon-kodar/events/260501178/","description":"We are the girls who love code and we want to share our passion with you! Our aim is to increase diversity and bring more women into IT.\n\nAre you a girl? Do you have some knowledge about modern front-end development and want to get some hands-on experience with a new technology? ...","free":true},{"title":"Årets DCU-träff - Användargruppen för Delphi i Göteborg","date":1558166400000,"city":"Skövde","link":"https://www.meetup.com/delphi-gbg/events/259952848/","description":"Hej alla glada!\n\nVästgöta-Data AB bjuder nu in er till årets DCU-träff som kommer handla om:\n\n• Smart fildelning med ProVide - Genomgång av vår flaggskeppsprodukt med mycket fokus på teknik.\n\n• Djupdykning i valfria områden - Vi kikar på de tekniska lösningar ni vill.\n- ProVide: ...","free":true},{"title":"Big Data With Scala & Spark Certification Training Bootcamp - Live Instructor Led Classes | Certification & Project Included | 100% Moneyback Guarantee  |  Stockholm, Sweden","date":1558225800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-with-scala-spark-certification-training-bootcamp-live-instructor-led-classes-certification-tickets-37331514565?aff=ebapi","description":"Big Data With Scala & Apache Spark Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Scala & Spark certification training boot camp with 100% money back guarantee is designed to impart knowledge, skills, and hands-on experience required to bec...","free":false},{"title":"Free Webinar on Big Data with Scala & Spark - Live Instructor Led Session | Limited Seats | Stockholm, Sweden","date":1558229400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/free-webinar-on-big-data-with-scala-spark-live-instructor-led-session-limited-seats-stockholm-sweden-tickets-60520467347?aff=ebapi","description":"Greetings from CloudxLab!  \nAt CloudxLab we have a free Live Webinar on Big Data with Spark & Scala. This introductory session is for those who want to learn as well as for those who want to practice.\nPlease register here to confirm your seat.\n\n\nHere's what you'll learn\n1. What...","free":true},{"title":"Säkerhetskryssning 2019 - Dataföreningen Meet&Learn","date":1558258200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/258586941/","description":"FULLBOKAT!\n\nSäkerhetskryssningen är den personliga konferensen där du kan sitta ner med norra Europas informationssäkerhetselit och diskutera dina specifika yrkesutmaningar och få konkreta tips på hur du kan lösa dem.\n\nUnder 46 timmar bjuder vi på tolv aktuella seminarier ombord ...","free":false},{"title":"Stockholm Cybersecurity Meetup - Sthlm Security Meetup","date":1558368000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/260952019/","description":"Please register here to join: https://foocafe.org/stockholm/events/2319-authentication-telecom-and-quantum-encryption\n\nThis meetup is for all cyber security enthusiasts in Stockholm.\n\nIf cyber security is your work, studies or just a passion (or all of the above), join our meetup...","free":true},{"title":"Lunchföreläsning: AWS & Artificiell Intelligens - Linköping AI","date":1558431000000,"city":"Linköping","link":"https://www.meetup.com/Linkoping-AI/events/260365859/","description":"Välkomna till en inspirerande lunchföreläsning med fokus på Artificiell Intelligens!\n\nHur jobbar Amazon med att integrera AI i sina lösningar. Hur ser det ut idag och vad kan vi förvänta oss om framtiden. Vilken är tekniken bakom och vilka konkreta kundnyttor ger det ?\n\nFöreläsar...","free":true},{"title":"HANDS-ON-WORKSHOP: Machine Learning - Luleå Datacenter Meetup","date":1558436400000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/260663851/","description":"What is Machine Learning? How do I build an end-to-end Machine Learning on TensorFlow and Hopsworks\n\nIn this workshop we will go through an example of how you can produce an ML-result from beginning to end.\nBring a laptop with you.\n\nThis is the second ML-workshop out of two. The ...","free":true},{"title":"Workshop: \"Learn how face recognition works\" with Jörgen Ahlberg - Linköping AI","date":1558450800000,"city":"Linköping","link":"https://www.meetup.com/Linkoping-AI/events/259756837/","description":"In this hands-on workshop you will learn how to use face recognition technologies and how to build your own system that can recognize faces and even emotions! Our mentor is LiU-researcher and serial entrepreneur Jörgen Ahlberg.\n\nModern face recognition algorithms like FaceNet can...","free":true},{"title":"GDG May/Spring 2019 - Stockholm Google Developer Group","date":1558452600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Google-Developer-Group/events/261023383/","description":"17.30 - 18.00 Doors open, food and drinks served, mingle.\n\n18:00 - 18:40 Finding web performance issues you didn't know you had by José Manuel Pérez\n\nAbstract:\nIn this talk you will learn how to use browser tools and external services to spot what is making your website slow and ...","free":true},{"title":"Challenges in serverless computing, can we finally focus on just business logic? - Stockholm Serverless","date":1558452600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/260443795/","description":"İbrahim Gürses Software Engineer from Thundra will talk about challenges in serverless computing and then give a demo of Thundra. Talk starts at 18.00.\n\nTalk:\nChallenges in serverless computing, can we finally focus on just business logic?\n\nThe promise of every new tech in the so...","free":true},{"title":"Fourth Elixir Meetup - Malmö Elixir","date":1558452600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Elixir/events/260710037/","description":"Please sign up at https://www.foocafe.org/malmoe/events/2302-lightning-fast-code-with-elixir\n\nAgenda:\n* Show and tell - lightning talks\n* Lightning Fast Code With Elixir\n* Bulletproof embedded software with Elixir, part 2","free":true},{"title":"Testautomatisering forum 21/5 - MBT - Testautomatisering forum Stockholm","date":1558454400000,"city":"Stockholm","link":"https://www.meetup.com/Testautomatisering-forum-Stockholm/events/261223099/","description":"The first meet-up this year will take place in AddQ's premises on 21/5 starting at 18:00, where we will give you an update regarding the latest development in GraphWalker and also introduce our joint project with Blekinge Tekniska Högskola, the META project\n(Modelling Efficient T...","free":true},{"title":"Mindpark Tech - Code Lunch#10 w. tretton37","date":1558519200000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/261037795/","description":"Madeleine Schönemann: \"Hacking your brain to become a better you\"\n\nThis is how Madeleine describes her talks \"Ever found yourself thinking about all those hopes and dreams, but realized that you are simply stuck in the same old place? Do you feel like you’re not moving forward in...","free":true},{"title":"Kotlin, hype or hyperproductive? - West Forest Tech meetup","date":1558539000000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/260440475/","description":"Are you curious about Kotlin? Perhaps you're not sure if it is The replacement for Java or just a fad that Android developers have inflated. Come, listen and partake in the discussion!\n\nKotlin is an open source, JVM language originally developed by JetBrains, the company behind t...","free":true},{"title":"SAST Väst Q2 - Tema: Hemma hos","date":1558540800000,"city":"Göteborg","link":"https://www.meetup.com/SAST-Vast/events/260925547/","description":"Dags för Q2 och denna gång kommer vi få ett gäng hemma hos-presentationer. Testare från olika bolag, olika branscher och olika kontexter kommer att under kortare presentationer berätta hur de arbetar med test.\n\nDe som kommer att berätta om deras vardag är:\n* [Uppdatering kommer]\n...","free":true},{"title":" Women in IT - Event #19 - Women in IT Meetup","date":1558540800000,"city":"Göteborg","link":"https://www.meetup.com/Women-in-IT-Meetup/events/258441372/","description":"Spring is slowly turning into Summer and it is time for another awesome gathering with amazing women.\nThanks to Elicit (https://www.elicit.se/) for inviting us to their office and supporting Women in IT.\n\nAgenda:\n\n18:00 - 18:15\nRegistration/Food/Mingle\n\n18:15 - 21:00\nIntroduction...","free":true},{"title":"Microsoft Teams Meetup","date":1558540800000,"city":"Malmö","link":"https://www.meetup.com/MS-Teams-Meetup/events/260123642/","description":"Vi träffas och pratar Teams och Office 365! Anmäl intresse redan nu! Agenda kommer senare!\nMed vänlig hälsning, Adam","free":true},{"title":"foss-gbg 2019-05: Show and Tell!","date":1558544400000,"city":"Gothenburg","link":"https://www.meetup.com/foss-gbg/events/261135972/","description":"On May 22 we will have a Show and Tell - bring your own project and show it to the world. We have a couple of projects lined up, but the more the merrier! Tell Johan [masked] if you want to show something.\n\nWe will update you on the venue when we know more!\n\nSee also: https://fos...","free":true},{"title":"NVIDIA DLI lecture: Fundamentals in Deep Learning for Computer Vision - Luleå Datacenter Meetup","date":1558593000000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/261313427/","description":"The NVIDIA Deep Learning Institute (DLI) and Luleå University of Technology (LTU) invite you to attend a hands-on deep learning workshop on[masked] from 08:30–17:00 at the LTU (room A3019), for developers, academic students, staff, and researchers.\nRegister on the LTU website:\nht...","free":true},{"title":"Välkommen till Collector Developer Open - Domän Driven Design & Event Sourcing - Collector Bank","date":1558621800000,"city":"Göteborg","link":"https://www.meetup.com/Collector-Bank/events/261228700/","description":"Välkommen till Collector Developer Open – Domän Driven Design och Event Sourcing i praktiken\n\nDatum: 23 maj\nPlats: Collector Bank, Lilla Bommens Torg 11 - Göteborgs kanske snyggaste kontor med havsutsikt!\n\nDet är först till kvarn som gäller, 100 st platser finns tillgängliga till...","free":true},{"title":"Startup Live! in Malmö - Malmö Startups","date":1558623600000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/261131223/","description":"Startup Live! is the night we gather the whole startup family to tell stories, celebrate with each other and find new ways to work together.\n\nWhether you're a new or experienced entrepreneur, investor, community builder, creative, techie, student or employee from a startup or a l...","free":true},{"title":"What you can learn from competing on Kaggle - Umeå Machine Learning","date":1558623600000,"city":"Umeå","link":"https://www.meetup.com/Umea-ML/events/260975711/","description":"What can you learn by competing in AI and deep learning?\n\nJörgen Olofsson is Chief Innovation Officer at COS Systems, machine learning enthusiast as well as AI workshop instructor at LADDS (Lab för det datadrivna samhället).\n\nJörgen will share his experience and lessons learned f...","free":true},{"title":"Funktionell programmering inom F# och Elm. - Woominar - Seminarier med tech-inriktning på WooCode","date":1558625400000,"city":"Borås","link":"https://www.meetup.com/Woominar-seminarier-med-tech-inriktning-pa-WooCode/events/261141821/","description":"Välkommen till tech-seminarie på WooCode!\n\nHur skiljer sig funktionell och objektorienterad programmering åt? Vad är myt och vad är sant? Hur kan funktionell programmering användas som ett verktyg för att förbättra kommunikationen – även utanför utvecklingsavdelningen? Hur kan fu...","free":true},{"title":"Betsson Dev’Talk #4 – Clean Architecture and Developers & Domains  - Betsson Dev'Talk","date":1558627200000,"city":"Stockholm","link":"https://www.meetup.com/Betsson-DevTalk/events/261285470/","description":"Welcome to our 4th Dev’Talk, this time focusing on Clean Architecture Essentials and if developers can really understand the domain as well…\n\nIf you are up for an evening with interesting discussions, good food and great people, then RSVP today to secure your spot!\n\nAgenda:\n18:00...","free":true},{"title":"Modern data warehousing Meetup by Solita - Data, Services, Digital transformation and Culture by Solita","date":1558627200000,"city":"Stockholm","link":"https://www.meetup.com/Data-Services-Digital-transformation-and-Culture-by-Solita/events/260665053/","description":"Please register through this link to reserve your seat: https://www.lyyti.fi/reg/Design_patterns_for_modern_data_warehousing_2752\n\nData warehouses have been built decades on top of traditional databases in on-premises servers. Now when modern data warehouses have become Data Plat...","free":true},{"title":"Maj Meetup i DoSpaces lokaler! - Gävle Developer Meetup","date":1558627200000,"city":"Gävle","link":"https://www.meetup.com/Gavle-Developer-Meetup/events/261041589/","description":"Nu kör vi antagligen sista meetupen innan sommarlovet börjar! Vi kommer vara i DoSpace lokaler mitt på stortorget.\n\nEn representant från DoSpace kommer visa alla runt i lokalen och berätta om hur det funkar och vad dom erbjuder.\n\nTobias kommer att prata om Enigma maskinen och han...","free":true},{"title":"Uppsala.js #27","date":1558630800000,"city":"Uppsala","link":"https://www.meetup.com/Uppsalajs/events/261082202/","description":"Welcome to Uppsala.js meetup #27! We are happy to announce that Uppsala Monitoring Centre will be our host for the evening. We will hear about Frontend development with F#.\n\nThe host (UMC) will provide beer, non-alcoholic beverages and wraps.\n\nAgenda:\n\n18.45: Doors open (Bangårds...","free":true},{"title":"MyData Sweden på Vitalis - MyData Sweden Meetup","date":1558636200000,"city":"Göteborg","link":"https://www.meetup.com/MyData-Sweden/events/261314839/","description":"MyData Sweden kommer vara på Vitalis, det självklara eHälsoeventet, och har organiserat ett meetup i Matchmaking arenan tror jag kommer snart upp i det formella programmet. Alla är välkomna (ink. en vän eller två), men ett personligt medlemskap (20-80 Euro) i MyData Global värmer...","free":true},{"title":"Frukostseminarium, Nycklar till framgångsrik AI - Dataföreningen Kompetens seminarier och workshops","date":1558677600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/260638083/","description":"Artificiell Intelligens är ett begrepp som florerar i många olika sammanhang, hypen är stor och förväntningarna är skyhöga. Somliga menar att det är relativt enkelt och går snabbt att börja utnyttja fördelarna med AI, andra menar att det är svårt och tidskrävande. Men vad är egen...","free":true},{"title":"What's on - Blockchain - Sundsvall Blockchain Meetup","date":1558690200000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Blockchain-Meetup/events/260503863/","description":"Har din organisation ett arbete på gång kring blockkedjor? Arbetar ni redan med det? Funderar ni på att utforska området? Kom och dela med er av era initiativ, planer och tankar och låt er inspireras av andra. Vi bjuder på sallad.","free":true},{"title":"Stockholm Vim Meetup at Devies","date":1558713600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Vim-Meetup/events/261201356/","description":"It's time for the second meetup in this groups history!\n\nWe meet at the Devies office in central Stockholm to talk about some workflow tips surrounding our favourite editor. There will be some talks on core features and how to extend your normal workflow with plugins.\n\nSchedule w...","free":true},{"title":"Get together/hack-meeting 19.05 + ULUG annual meeting at Freespee - Uppsala Linux User Group","date":1558771200000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/260781196/","description":"Welcome to another friendly and creative meetup. This time Freespee will host us, so please check the map.\n\n• What we'll do\nSocialize, learn, help someone else and hack on our favourite projects!\n\nULUG is also having it's annual meeting, and members are free to participate (or ig...","free":true},{"title":"Frukostseminarium, Förflytta din verksamhet in i framtiden - Dataföreningen Kompetens seminarier och workshops","date":1558936800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/260537296/","description":"Framgångsrik verksamhetsutveckling kräver att nytta levereras till kunderna i tydliga mindre leveransomgångar. Men det betyder också att det måste finnas en förmåga att leda människor i förändring. Ett införande av nya produkter och tjänster handlar i många fall om att människor ...","free":true},{"title":"Nordic ConTech Talk","date":1558962000000,"city":"Göteborg","link":"https://www.meetup.com/nordic-contech/events/261038968/","description":"Vad händer när delningsekonomin når samhällsbyggnadssektorn? När vi slutar köpa bostäder, eller teckna långa hyreskontrakt för kontor och affärslokaler? När våra medarbetare inte finns på en fast adress utan är spridda över hela världen. Våra konsumtions- mönster och beteenden fö...","free":true},{"title":"May 2019 Stockholm RegTech Meetup - Regulatory Reporting","date":1558969200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/260635319/","description":"Spring is in the air and summer is fast approaching. But before we mentally go on vacation you all need to come and listen to our guest speaker, based in London, Randeep Singh Buttar, Head of Data Change &amp; Strategy, Global Risk &amp; Finance, HSBC. He will be talking about on...","free":true},{"title":"Infrastructure automation with Puppet - DevOps Malmö","date":1558971000000,"city":"Malmö","link":"https://www.meetup.com/DevOps-Malmo/events/259669143/","description":"Register Here:\nhttp://www.foocafe.org/malmoe/events/2246-infrastructure-automation-with-puppet\n\nAbstract:\nPuppet's latest set of open source tools enables both an agentless task-based approach, as well as agent-based declarative approach to infrastructure automation.\nThis session...","free":true},{"title":"Breakfast seminar: How to create your data-driven IoT solution - Data, Digital transformation, Services and culture by Solita","date":1559025000000,"city":"Göteborg","link":"https://www.meetup.com/Data-Digital-transformation-Services-and-culture-by-Solita/events/260665158/","description":"Join us for our breakfast seminar focused on IoT!\nSolita IoT Alliance lets you build modular solutions with ready-made and tested services and devices; you’ll get a quick start and more value for your business without losing your earlier investments. This event is for organizatio...","free":true},{"title":"Qlik Meetup Øresund in Malmö - Qlik Developers Øresund!","date":1559053800000,"city":"Malmö","link":"https://www.meetup.com/Denmark-South-Sweden-Oresund-Qlik-Developers-Meetup/events/261038372/","description":"Ready for round 2?\nWe are!\nClimber will host the meetup at Börshuset in Malmö where we'll mainly focus on all the fresh BigNews from Qonnections 2019.\n\nThe changing agenda is:\n16.30 Doors open\n17.00 Welcome to Meetups!\n17.30 Speaker[masked] Speaker[masked] Sandwiches\n20.00 Speake...","free":true},{"title":"Code Night #14","date":1559055600000,"city":"Stockholm","link":"https://www.meetup.com/codenight/events/258354277/","description":"Allt fler upptäcker serverlösa funktioner som körs på molntjänster från till exempel Amazon, Microsoft och Google. Än så länge handlar det oftast om väldigt specifika funktioner för stora och/eller varierande arbetsvolymer.\n\nMen potentialen för serverlöst är mycket större än så. ...","free":true},{"title":"PHP Meetup - PHP Stockholm","date":1559057400000,"city":"Stockholm","link":"https://www.meetup.com/php-stockholm/events/261282439/","description":"Welcome to yet another PHP Meetup at Detectify!\n\nLets start of the summer together with some fantastic talks, food and drinks! Detectify employs some of Stockholms best hackers, and know most there is to know about securing your web applications.\n\n## Talks\n\n### Detectify Crowdsou...","free":false},{"title":"Event Storming, DDD, CQRS and Testing - Javaforum Malmö","date":1559057400000,"city":"Malmö","link":"https://www.meetup.com/Javaforum-Malmo/events/260964380/","description":"17:30 - 17:45 Welcome and Mingle\n\n17:45 - 18:30 From the Big Picture to Microservices with Event Storming, DDD and CQRS – The Why, Where and How of upgrading your Legacy Architecture to the next Level!\n\n18:30 - 18:45 Pizza Break\n\n18:45 - 19:30 Testing and Infrastructure for Micro...","free":true},{"title":"How big is a service? - Foo Café Stockholm","date":1559059200000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/261133420/","description":"**Register at Foo Café: https://foocafe.org/stockholm/events/2320-how-big-is-a-service\n\nWhether you're an architect or someone who listens to architects, you have probably heard about micro service architectures by now, and all the goodness they bring. Whether your business is ju...","free":true},{"title":"[SE] Vue Vixens & Daniel Wellington - Women in Tech - VueVixens","date":1559079000000,"city":"Stockholm","link":"https://www.meetup.com/VueVixens/events/260398707/","description":"Are you a woman or identify as such and works or is interested in working in tech?\n\nVue Vixens Sweden and Daniel Wellington Technologies wants to provide a space where you can meet, inspire and learn from other women.\n\nWe will have 4 women giving a lightning talk from different t...","free":true},{"title":"Breakfast Seminar: How to create your data-driven IoT solution - Digital transformation, Data, Services and culture by Solita","date":1559111400000,"city":"Malmö","link":"https://www.meetup.com/Digital-transformation-Data-Services-and-culture-by-Solita/events/260665306/","description":"Join us for our breakfast seminar focused on IoT!\n\nSolita IoT Alliance lets you build modular solutions with ready-made and tested services and devices; you’ll get a quick start and more value for your business without losing your earlier investments. This event is for organizati...","free":true},{"title":"Malmö C++ User Group - Meeting 0xB - Open Source Show and Tell","date":1559230200000,"city":"Malmö","link":"https://www.meetup.com/MalmoCpp/events/261015970/","description":"Meetup of the Malmö C++ User Group.\n\nSignup Here!\nhttps://www.foocafe.org/malmoe/events/2314-open-source-show-and-tell\n\nOpen Source software is at the core of what makes the world go around, and we use many in our day to day lives, we might have made some ourselves.\n\nJoin us in a...","free":true},{"title":"Progressive Web Apps är det nya – är vintern därmed kommen för nativeappar? - Rebel&Bird","date":1559565000000,"city":"Stockholm","link":"https://www.meetup.com/rebelandbird/events/261224425/","description":"Hyllningskören för Progressive Web Apps växer sig större och större. Men vad är en PWA egentligen? När ska man välja PWA? Vilka fördelar och nackdelar finns det?\n\nKom och lyssna på Daniel Mijic, Growth Lead på Rebel &amp; Bird, som berättar vad en PWA är och hur den skiljer sig f...","free":true},{"title":"Concise inspires: scaling your product and growing smoothly - Concise Inspires: New Ideas for Digital Product Builders","date":1559570400000,"city":"Stockholm","link":"https://www.meetup.com/Concise-inspires-new-ideas-for-digital-product-builders/events/261039488/","description":"\"Concise inspires\" is a series of events that inspires digital product companies with new ideas and approaches. Growth, managing constant change with ease and grasping new opportunities is important in digital transformation. This time we share the knowledge how to build up your ...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1559574000000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838039/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Titta på WWDC19 keynote - Digital utveckling i västra och södra Sverige","date":1559575800000,"city":"Göteborg","link":"https://www.meetup.com/digi-vast-syd-sverige/events/259939087/","description":"Kolla in keynoten för Apples utvecklarkonferens WWDC tillsammans.\nhttps://developer.apple.com/wwdc19/","free":true},{"title":"Session #5 - Motivation - Living Work Lab","date":1559577600000,"city":"Stockholm","link":"https://www.meetup.com/livingworklab/events/260966557/","description":"Save the date! Theme for this is session is Work Motivation, what makes us motivated at work and what prevents us from getting motivated?\n\nTodays KPIs related to workplaces are about productivity, solutions to create wellbeing are mostly about physical and digital stuff. We want ...","free":true},{"title":"WWDC 2019 - CocoaHeads Göteborg","date":1559577600000,"city":"Göteborg","link":"https://www.meetup.com/cocoaheads-goteborg/events/261226390/","description":"Come join us and watch this year’s WWDC keynote in good company at Future Memories.\n\n18.00: Warm-up with food and beer\n19.00: Tim Apple enters the stage, WWDC keynote starts\n\nPlease let us know if you have any food allergies or special dietary restrictions.","free":true},{"title":"SYNCHWAKEUP: INFLUENCER MARKETING - Synch Meetup","date":1559629800000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/260971811/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nOn June 4, 2019, this semester's last seminar in the SynchWakeup Series will take place at Synch’s office. Synch’s Ludvig ...","free":true},{"title":"Workshop Neo4j Basics - Stockholm","date":1559631600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/workshop-neo4j-basics-stockholm-tickets-54285556561?aff=ebapi","description":"Description\n\n\n\n\nCourse Code: Neo4j Basics\nDuration: 1/2 day, 9am-1pm\nSkill Level: Beginner\nDelivery Type: Classroom delivery with instructor\n\n\n\n\n\nAudience\n\nDevelopers, Administrators, DevOps engineers, DBAs, Business Analysts, and students.\n\n\nPrerequisitesYou don’t need any prev...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1559664000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258395640/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Digital jäntkraft no. 2 - Digital Jäntkraft i Östersund Meetup","date":1559664000000,"city":"Östersund","link":"https://www.meetup.com/Digital-Jantkraft-i-Ostersund-Meetup/events/260534034/","description":"Det blev ju kanon sist! Vi vill träffa er igen och hitta fler kvinnor (och ni som definierar er som kvinnor) som arbetar med att utveckla digitala produkter och tjänster i Östersund.\n\nVi bjuder vi på äta och dricka och pingis. Och utöver häng tänkte vi ha någon eller några dragni...","free":true},{"title":"Foodtech Village Live - Sweden FoodTech","date":1559725200000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/261100558/","description":"WELCOME TO THE SWEDISH SUMMER-CELEBRATION OF FOODTECH!\n\nSmaka på Stockholm is the annual summer food festival in Sweden. It is one of the worlds largest food gatherings and it attracts more than[masked] visitors all with a shared interest in food and drink. From 5th to 9th of Jun...","free":true},{"title":"Event For Sweden VPS Server Hosting – An Ideal Info Implementation","date":1559754000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/event-for-sweden-vps-server-hosting-an-ideal-info-implementation-tickets-52748355752?aff=ebapi","description":"Onlive Server introduced a new event for Sweden VPS Hosting. Chance for Sweden VPS seekers to find right hosting plans at right price limit Only Here. The event will be held on 5 June 2019 to 15 June 2019 and timing will be 10:00 AM to 6:00 PM at Stockholm, Sweden.\nOnlive Server ...","free":true},{"title":"React - REVISITED - Coffee'n'Code Gothenburg","date":1559979000000,"city":"Göteborg","link":"https://www.meetup.com/coffeencodegbg/events/259384564/","description":"You already know the basics of React. Now, you would like to get into more advanced use cases and get cracking with developing more complex applications. If that's the case - then this is the meetup for you.\n\nThis one day workshop will introduce you to state management (using Red...","free":true},{"title":"[June 10] Sweden Foodtech The Big Meet!  - Sweden FoodTech","date":1560150000000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/261099884/","description":"Yes, The Big Meet is on again! And this years theme is nothing else than all about SURVIVAL!\n\n******** This is a paid event, you can secure your ticket here http://swedenfoodtechbigmeet.com *******\n\nThe planet will survive, but what about us, our homes, our food, companies, brand...","free":true},{"title":"[June 10] The Big Meet Afterparty - Sweden FoodTech","date":1560182400000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/261138519/","description":"---- It is a free event, no pre-registration is required ----\n\nWhat is a better way to end Sweden Foodtech The Big Meet? With an afterparty of course? Come and meet the speakers, mingle with the conference guests and enjoy the best view in the city @AtSix!\n\nCome, enjoy and have f...","free":true},{"title":"STHLM TECH MEETUP with Inventure - STHLM TECH Meetup","date":1560182400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/261299221/","description":"RSVP here but you MUST also register at www.sthlmtech.com\n\nSTHLM TECH Meetup is Europe's largest gathering of startups each month.\n\nA few weeks ago, something interesting happened in the Stockholm startup ecosystem...\n\nOn April 4th Stravito raised €5.6M from Inventure\nLater that ...","free":true},{"title":"Workshop on PBPK with PK-Sim & MoBi (OSP Suite)","date":1560236400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-on-pbpk-with-pk-sim-mobi-osp-suite-registration-54750727901?aff=ebapi","description":"esqLABS is running a one-day hands-on PK-Sim® & MoBi® workshop on integrating PBPK with QSP on Tuesday 11th of June at the United Spaces Waterfront in Stockholm, Sweden as a satellite meeting to PAGE 2019. The workshop covers age-dependent PK, population simulations and drug-drug...","free":false},{"title":"Seminar: Deploying Secure IoT Devices","date":1560238200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/seminar-deploying-secure-iot-devices-tickets-61044031341?aff=ebapi","description":"The latest Arm & Etteplan seminar in Stockholm, Sweden will focus on solutions for secure IoT device management","free":true},{"title":"Qlik Meetup - Stockholm","date":1560267000000,"city":"Stockholm","link":"https://www.meetup.com/Qlik-Meetup-Stockholm/events/260907358/","description":"We’re doing it again! - On June 11th we are kicking off the second #QlikMeetup in Stockholm.\n\nThere is still some fine-tuning to be done on the agenda, but it's already looking very good:\n\nRobert and Axel from Spotify will talk about how they are using Qlik Sense at Spotify.\nPlea...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1560268800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/260822432/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Testpub med AI-tema - Testpub hos Beamon People","date":1560353400000,"city":"Stockholm","link":"https://www.meetup.com/Testpub/events/261255045/","description":"För sjunde gången bjuder vi in till vår lättsamma och uppskattade testpub! Denna gång fokuserar puben lite extra på framtiden med AI - vad kommer testarens roll att vara när arbetet präglas av artificiell intelligens?\n\nTillsammans spånar och diskuterar vi under enkla förhållanden...","free":true},{"title":"Let's Meetup and take GraalVM for a spin - DiscoTech, By Oracle","date":1560353400000,"city":"Stockholm","link":"https://www.meetup.com/DiscoTech-By-Oracle/events/261224683/","description":"Welcome to the Oracle Engineering office at Münchenbryggeriet. Here we are working on products like Java, the JVM and related technologies.\n\nThis time we have invited Chris Seaton from Oracle Labs who will talk about the highly anticipated GraalVM!\nOracle Labs is working on a new...","free":true},{"title":"OpenInfra Forum #6!  - OpenInfra User Group Sweden","date":1560427200000,"city":"Solna","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/260348177/","description":"Update den 1/5!\n\nStort tack till Daniel på Centrum för Molekylär Medicin för sponsring med lokal för eventet. Se nedan för Google maps.\n\nAgendan börjar så smått komma på plats även om några få bitar saknas, men det kommer allt eftersom (se nedan).\n\nSer fram emot att träffas den 1...","free":true},{"title":"LEADERS IN DATA & INNOVATION - GAME NIGHT - Leaders in Data & Innovation Game Night","date":1560433500000,"city":"Stockholm","link":"https://www.meetup.com/LEADERS-IN-DATA-INNOVATION-GAME-NIGHT/events/260638519/","description":"Want to live out your dream of being a game show contestant? Think your analytics knowledge surpasses your peers?\n\nJoin Mixpanel, and a select group of product, marketing, and analytics professionals for a night of data-informed trivia. With four rounds of games, tasty bites, and...","free":true},{"title":"Umbraco Meetup – Post Codegarden, pre Umbraco Sweden Festival 2019 - Göteborg Umbraco Meetup","date":1560438000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Umbraco-Meetup/events/259892555/","description":"Save the date!\n\nDen 13/6 är det dags för Umbraco Meetup hos Webmind. Kvällens presentationer handlar om Codegarden och den kommande Umbraco Sweden Festival. Mer info om agendan kommer.\n\nVi bjuder som vanligt på god mat, kall öl och trevligt sällskap. Kom hit, ät, drick, lyssna på...","free":true},{"title":"Office 365 User Group träff Karlstad  - Office 365 User Group Karlstad","date":1560439800000,"city":"Karlstad","link":"https://www.meetup.com/Office-365-User-Group-Karlstad/events/261041805/","description":"17:30: Mingel\n\n18:00: Vi hälsas välkomna av Office 365 User Group och kvällens värd CGI\n\n18:15: Session 1: Microsoft Teams Adoption - Malin Dandenell, Microsoft\n\n19:00: Mingel: Mat och dryck\n\n19:30: Session 2: Säkerhet i Office 365 - Malin Dandenell, Microsoft\n\n20:00: Avslut av e...","free":true},{"title":"3 years StockholmCpp, Ancient Math/Modern C++, and even more","date":1560441600000,"city":"Solna","link":"https://www.meetup.com/StockholmCpp/events/261046629/","description":"This is StockholmCpp #23, 3 years StockholmCpp, Summerfest, and more! All of this, thanks to our event sponsor berotec (https://berotec.se/), right next to the water at the beautiful Pampas Marina! It will be great!\n\nI am more than happy being able to announce this interesting an...","free":true},{"title":"Techstars Startup Weekend Sustainable Revolution Stockholm  - Techstars Startup Weekend Stockholm","date":1560528000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Startup-Weekend/events/260821308/","description":"---- It is a paid event, you can purchase your ticket here https://www.eventbrite.com/e/global-startup-weekend-sustainable-revolution-stockholm-tickets-57413861405 ----\n\nHave you ever thought of what can you achieve in only 54 hours?\n\nWith the right team, great ambition, a lot of...","free":true},{"title":"Workshop on PB-QSP, the future of QSP with PK-Sim & MoBi (OSP Suite)","date":1560582000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-on-pb-qsp-the-future-of-qsp-with-pk-sim-mobi-osp-suite-registration-54161531599?aff=ebapi","description":"esqLABS is running a one-day hands-on PK-Sim® & MoBi® workshop on integrating PBPK with QSP on Saturday 15th of June at the Freys Hotel in Stockholm, Sweden (after the PAGE Meeting). The workshop covers concepts and application of combining PK-Sim, MoBi and R to build your very o...","free":false},{"title":"Ada_CONF 4 - Foo Café Stockholm","date":1560585600000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/261282629/","description":"*Please register with Foo Café https://foocafe.org/stockholm/events/2322\n\nBirthed in Malmö 2017, ada_CONF is a one day, hands on tech conference for non-cismale software developers. Skipping past all the chatter about gender in tech, we’re a space for sharing, innovating and crea...","free":true},{"title":"Global DevOps bootcamp 2019 - Swedish Microsoft ALM and DevOps Meetup","date":1560585600000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/260111305/","description":"Global DevOps Bootcamp is a global event that will be held on Saturday June 15th and is all about DevOps on the Microsoft Stack. Centrally organized by Xpirit and Solidify and offered to you by this local partner. During this 1-day event we will join (Microsoft) DevOps communitie...","free":true},{"title":"Global DevOps Bootcamp 2019 - Gothenburg - DOUGH - DevOps Usergroup Gothenburg","date":1560585600000,"city":"Gothenburg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/260350574/","description":"Global DevOps Bootcamp is a global event that will be held on Saturday June 15th and is all about DevOps on the Microsoft Stack. Centrally organized by Xpirit and Solidify and offered to you by this local partner. During this 1-day event we will join (Microsoft) DevOps communitie...","free":true},{"title":"BLING project: Future of Blockchain in the Public Sector","date":1560756600000,"city":"Lindholmen","link":"https://www.eventbrite.co.uk/e/bling-project-future-of-blockchain-in-the-public-sector-tickets-58848896634?aff=ebapi","description":"This one day Conference in Gothenburg (Sweden) brings together learnings from across six countries in Europe on Blockchain technology for government. Engage in networking with colleagues from North Sea Region countries.","free":true},{"title":"DevOps and GitHub - Swedish Microsoft ALM and DevOps Meetup","date":1560871800000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/260111172/","description":"17:30 - Drop in, snacks\n\n18:00 - Working with GitHub and DevOps\nPierluigi Cau, Solutions Engineer at GitHub, will travel from London to introduce you to the future of workflow automation. He will walk you through GitHub’s latest feature to automate your workflows from idea to pro...","free":true},{"title":"Save the Date - ReasonSTHLM","date":1561046400000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257777009/","description":"Welcome back to ReasonSTHLM!\n\nThis is a placeholder for an event. If you would like to host it with us or present a talk, send us a message here on Meetup.com 🙌🏼\n\nAgenda to be defined:\n\n18.00hs — Doors open &amp; Mingle\n\n21:00 — Doors close!\n\nThere will be food provided (includ...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1561993200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838048/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1562083200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925785/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1562688000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/261046145/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1565017200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838054/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1565107200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925790/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1565712000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/261225354/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Gerrit User Summit 2019","date":1567058400000,"city":"Hisingen","link":"https://www.eventbrite.com/e/gerrit-user-summit-2019-tickets-58884641548?aff=ebapi","description":"The Gerrit Community is happy to announce the Gerrit User Summit & Hackathon 2019 - THE event of the year for everything related to Gerrit Code Review and the trunk-based development pipeline.\nThe Gerrit User Summit & Hackathon is hosted by Volvo Cars their HQ in Goteborg (Sweden...","free":true},{"title":"Critical App Nordic - Online Challenge - Hackathons & Startup Challenges in Copenhagen","date":1567332000000,"city":"Stockholm","link":"https://www.meetup.com/Hackathons-Startup-Challenges-in-Copenhagen/events/261134852/","description":"Airbus, the largest supplier of defence and security devices, is looking for professional mobile developers and companies join the Critical App Challenge Nordic ✈️\n\nThe goal ➡️ develop a working prototype for Tactilon Dabat\n\nWho can join ➡️ Mature software development businesses ...","free":true},{"title":"BENUM AB - Avancerad Träning Att arbeta seriöst med trådlösa mikrofonsystem","date":1567494000000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-61027512934?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) erbjuder vi ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i komplicerad...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1567526400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925792/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1568131200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/261225360/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"SharePoint Saturday Stockholm 2019","date":1568442600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sharepoint-saturday-stockholm-2019-tickets-50305449955?aff=ebapi","description":"SharePoint Saturday Stockholm\r\nis a FREE event about the Modern WorkPlace based on SharePoint/Office365 and Azure! \r\nThe attendee tickets will be released on the 31st of May\r\nAfter the great success of #SPSSTHLM in 2014, 2015, 2016 and 2018 we want to thank the community and all ...","free":true},{"title":"Javaforum Q3 2019 - Javaforum Göteborg","date":1568906100000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209883/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy\n\nThe agenda will be finalized in the end of August 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after ...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1569945600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925797/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"OpenInfra Days Nordic - Stockholm 2019 - OpenInfra User Group Sweden","date":1569995100000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/260310064/","description":"OpenInfra Days Nordics, previously known as OpenStack Days Nordic, is back and with a new format welcoming all open-source communities and projects in the open infrastructure space.\n\nWe will gather at Münchenbryggeriet in Stockholm on 2-3 October to learn and explore new areas in...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1570550400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/261225363/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"SearchStars Malmö 2019: Search Marketing Conference","date":1570687200000,"city":"Malmö","link":"https://www.eventbrite.com/e/searchstars-malmo-2019-search-marketing-conference-tickets-54755060861?aff=ebapi","description":"Welcome to SearchStars - Swedens Largest Conference in Search Marketing!\n\nThe Conference\nWe are really proud to present the third edition of SearchStars, a day filled with the stuff we love the most - Search Engine Optimization. Our esteemed expert speakers come from all over the...","free":false},{"title":"Titta på TensorFlow World keynote - Digital utveckling i västra och södra Sverige","date":1572364800000,"city":"Göteborg","link":"https://www.meetup.com/digi-vast-syd-sverige/events/259934917/","description":"Tillsammans kolla åtminstone på keynote från O’Reilly och TensorFlows konferens i oktober. Tidpunkt på dagen är inte spikad ännu och detaljer om tilltugg kommer tidigt under hösten.","free":true},{"title":"Ascend Stockholm 2019","date":1572942600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/ascend-stockholm-2019-biljetter-60566404747?aff=ebapi","description":"Välkommen till Ascend Stockholm 2019!","free":false},{"title":"Monthly Sthlm Web Dev Meetup","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925800/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1573578000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/261225369/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy\n\nThe agenda will be finalized in the end of October 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925804/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575997200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/261225373/","description":"Once a month we meet up for an evening with beer, pizza and tech talks. On the 14th of May we have Korey Stegared-Pace, Solution Engineer at Klarna, joining us. He will discuss around the topic “Can a Machine Create art? The world of Deepfakes and how they work”.\n\nGet to know oth...","free":true}]