[{"title":"Teaser: Kubernetes - West Forest Tech meetup","date":"2021-11-11 17:30","time":1636651800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264053926/","description":"Kubernetes is an open-source container-orchestration system for automating application deployment, scaling, and management. It was originally designed by Google, and is now maintained by the Cloud Native Computing Foundation. Mikael is a consultant at West Forest Techno...","free":true},{"title":"Lärdomar från entreprenören bakom produktbolaget Black Cat - West Forest Tech meetup","date":"2021-11-18 17:30","time":1637256600000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268655135/","description":"Vill du lära dig mer om hur det är att driva ett produktbolag från start?Vill du höra om misstagen från en annan entreprenör, kanske för att inte göra samma misstag själv? Agenda:Bolagsform för/nackdel Stegvis Design/tillverkning/import/Sälj/marknadsföring/Likvidite...","free":true},{"title":"Stockholm OPA meetup with Styra and Avassa - Stockholm OPA users","date":"2021-10-27 15:30","time":1635348600000,"city":"Stockholm","link":"https://www.meetup.com/stockholm-opa-meetup/events/281066231/","description":"Curious or experienced with Open Policy Agent. Anders Eknert dev Advocate at OPA will talk about the latest news and updates on OPA Anders and Fredrik from Avassa will give an example on how to use OPA in an edge computing use case. Your are welcome from 15.00 and ...","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":"2021-11-17 18:00","time":1637172000000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/rhdvbsyccpbwb/","description":"Beroende på Corona-situationen så blir det inga möten på onsdagar en tid framöver.","free":true},{"title":"Säkerhetskollen - Dataföreningen Meet&Learn Stockholmskretsen","date":"2021-10-15 09:00","time":1634288400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/280485588/","description":"Är du orolig över säkerheten i din mobil? Att hackare kan ta över den och stjäla information eller pengar? Eller att appar spionerar på vad du gör och var du är? Välkommen den 15 oktober till Dataföreningen på Fleminggatan 7 i Stockholm. Studerande från Xenter Yrkeshögs...","free":true},{"title":"Swedish Power BI Usergroup October Meetup - Swedish Power BI User Group","date":"2021-10-25 19:00","time":1635188400000,"city":"Stockholm","link":"https://www.meetup.com/Swedish-Power-BI-User-Group/events/281201324/","description":"It's finally time for the next meetup, and this one is IN PERSON! For the first time since the world basically ended back in March of 2020, we will get to meet in person in Stockholm again. This event will be an in-person event only, but we *will* figure out the new toys they ...","free":true},{"title":"How is it Built: Simplycruit - Norrköping Software Development","date":"2021-10-07 18:00","time":1633629600000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Software-Development/events/280619464/","description":"As we talked on the previous meetups. We will try to look into real-life software products and how they are built. This time we will have a guest Daniel Ferin, talking about his project in recruitment. ALSO, GitLab is turning 10 years. Let's talk about some cool ...","free":true},{"title":"Jfokus Foo Bar - Jforum Stockholm","date":"2021-10-19 17:30","time":1634664600000,"city":"Stockholm","link":"https://www.meetup.com/Jforum-Stockholm/events/281201517/","description":"We miss to see you all in person! We felt that we needed a place just to hang-out after office hours. We found Kungsbiljarden! The bar offers a solid range of drinks with something for everyone. Beer in the form of IPA, pale ale, ale, lager, pilsner, witbier, weissbier ...","free":true},{"title":"The power of UX Design and what you should know - West Forest Tech meetup","date":"2021-10-19 17:30","time":1634664600000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268583103/","description":"Topic: - The Power of User Experience Design and what you should know Agenda: - A bit of history for context - Gain clarity about the buzzwords & titels you might have heard - How it works, what are the process and tools that can be used - Return...","free":true},{"title":"OpenInfra Forum #10!  - OpenInfra User Group Sweden","date":"2021-11-11 14:00","time":1636639200000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/281206331/","description":"Update: Hello everyone, sadly the 25 burgers are gone. But for the rest of you, you are most welcome to the event, and there will be vendors there who might be willing to pay for your burger + beer if you are nice to them! =) 28 seats remaining until the venue is full, ...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":"2021-10-13 08:00","time":1634112000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/gfnqbsyccnbrb/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Owasp Stockholm DevOps and security & Benefits of Cloud Thinking - OWASP Stockholm","date":"2021-10-21 17:00","time":1634835600000,"city":"Stockholm","link":"https://www.meetup.com/owasp-stockholm/events/281022013/","description":"Welcome to a OWASP Stockholm event! Finally we can meet IRL again and we will fire off with a Secure Development event hosted by Omegapoint at their new office site. Location: Jakobsbergsgatan 24, Auditorium. Time: October 21, 17.00 – 20.00 Lighter food &...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":"2021-10-20 08:00","time":1634716800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/gfnqbsyccnbbc/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":".NET 6 och C# 10 - nForum","date":"2021-10-14 17:00","time":1634230800000,"city":"Göteborg","link":"https://www.meetup.com/nforum/events/281243655/","description":"Vi tänkte nu bjuda in till nForum Meetup på plats för första gången på två år. Observera att vi från och med nu kommer att vara på Squeeds kontor. Det är visserligen en något mindre lokal än på Folkets Hus men vi tror att det uppvägs av att det blir en mer trivsam och personli...","free":true},{"title":"Gothenburg Webdev — October 2021","date":"2021-10-27 18:00","time":1635357600000,"city":"Göteborg","link":"https://www.meetup.com/gothenburg-webdev/events/281225380/","description":"Welcome to the inaugural web development meetup here at The Techno Creatives in Gothenburg! Kick off will be around 18:00, with some pizza (vegan and vegetarian options - please inform the organisers about your diet prior to the day) and drinks (non-alcoholic and beer) ...","free":true},{"title":"Scrum Beers Göteborg","date":"2021-10-13 18:00","time":1634148000000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/280661393/","description":"We're back! As restrictions are lifted and most people are by now vaccinated, we're happy to announce that we will once again have the opportunity to meet fellow agile travelers IRL, have enlightening discussions and consume a pint or two! • What we'll do It’...","free":true},{"title":"Agila Göteborg hos ProAgile","date":"2021-10-15 07:50","time":1634284200000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/281232398/","description":"Kom och nätverka och låt dig inspireras! Frukost, erfarenhetsutbyte och diskussioner runt deltagarnas egna ämnen :) Efter 1,5 år och 14 online-träffar är det nu äntligen dags att få ses på riktigt igen - som vi längtat! ProAgile står som värd och bjuder på frukos...","free":true},{"title":"Rust Gbg — October 2021","date":"2021-10-26 18:00","time":1635271200000,"city":"Göteborg","link":"https://www.meetup.com/rustgbg/events/281125138/","description":"March 2020 was like two weeks ago, right? Anyway, let's do this. Please note The Techno Creatives has moved address in the last 400 years! Check the map for details. Kick off will be around 18:00, with some pizza (vegan and vegetarian options - please inform the ...","free":true},{"title":"Practical Cryonics – Gothenburg - Stockholm Cryonics Meetup","date":"2021-10-16 10:00","time":1634378400000,"city":"Göteborg","link":"https://www.meetup.com/Stockholm-Cryonics-Meetup/events/280985195/","description":"On Saturday, October 16, we organize for the first time in Sweden a practical course in cryonics. You have the chance to learn all the key elements from declaring death to cooling down with dry ice and transport to the chosen Cryonics organization. The course is ...","free":true},{"title":"ovik.dev - Monthly Meetup - Örnsköldsvik Developer Meetup","date":"2021-11-24 19:00","time":1637780400000,"city":"Örnsköldsvik","link":"https://www.meetup.com/ovik-dev/events/276707740/","description":"The last Wednesday of every month we invite you to a meetup at House Be. We'll update the event with more context when it draws near. This ovik.dev meetup is hosted by CoreIT. Hope to see you there!","free":true},{"title":"DTT #3(2) - Dragon Tech Talk","date":"2021-10-08 11:00","time":1633690800000,"city":"Sundsvall","link":"https://www.meetup.com/Dragon-Tech-Talk/events/280797859/","description":"Då provar vi igen, vi kör nästan samma event som för 1.5 år sen! Eventet sponsras denna gång av Crosser och vi har Tomas Hellström och Robert Walker som talare. Dragon Tech Talk meetup #3(2) tillsammans med Crosser! ↕️↔️ Crosser - Streaming Analytics and Integrat...","free":true},{"title":"ML Ops in production - Real life learnings! - Azure Skåne","date":"2021-10-19 17:30","time":1634664600000,"city":"Malmö","link":"https://www.meetup.com/Azure-Skane/events/281056138/","description":"Azure Skåne User Group is happy to invite you to another great session. This is an event associated with \"Global AI Back Together\" https://globalai.community/global-ai-back-together/","free":true},{"title":"Three Strategies to Tackle Big Data in Python and R - Data Science Malmö","date":"2021-10-27 17:30","time":1635355800000,"city":"Malmö","link":"https://www.meetup.com/Data-Science-Malmo/events/281246130/","description":"Big Data might not be the buzzword it was five years ago, but it's more prevalent than ever. Even if you aren't currently dealing with Big Data, chances are that sooner or later you'll find yourself with a dataset that is just too big for your normal python or R setup to handl...","free":true}]