[{"title":"Implementing your first Blockchain with Hyperledger Composer","date":1521046800000,"city":"Stockholm","link":"https://www.meetup.com/Hyperledger-Stockholm/events/248473894/","description":"<p>• What we'll do<br/>This time we will get hands-on experience, working with Hyperledger Composer. Our learning experience will be guided by Lars Fanebost, a Technical Specialist from IBM (Norway).<br/>Lars will provide us with a sample environment, join Slack to get help prepare your laptop.</p> <p><a href=\"https://join.slack.com/t/hyperledgerstockholm/shared_invite/enQtMzI1NjMzMDYxMDQ1LWE4NmU2OThmMGJlZTRiMDY4ZWFkMDAyNTg3ZDVkMTI1Y2QyOGE4YzJhNDFlNmVjYzA0MmJhOTg3MzE4MmQxM2M\" class=\"linkified\">https://join.slack.com/t/hyperledgerstockholm/shared_invite/enQtMzI1NjMzMDYxMDQ1LWE4NmU2OThmMGJlZTRiMDY4ZWFkMDAyNTg3ZDVkMTI1Y2QyOGE4YzJhNDFlNmVjYzA0MmJhOTg3MzE4MmQxM2M</a></p> <p>• What to bring<br/>Bring a laptop able to run VMware player if you want to have a hands-on experience, or team up with a new friend at the event to share the experience.</p> <p>• Important to know</p>"},{"title":"STHLM Lounge Hack #250","date":1521050400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/248373318/","description":"<p>Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.</p> <p>The idea is to spend time every week on your own project or idea to make it real and at the same time meet new friends that either have the connections or the knowledge you need - also to be helpful and share your own knowledge.</p> <p>Spread the word! And don't forget to bring a laptop :)</p>"},{"title":"The Future of Privacy - Will We Ever Get Naked Again? ","date":1521111600000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/248333523/","description":"<p>The world is different from what it used to be. Whether we like it or not we live in a world of big data - every day mankind produces 2.5 quintillion bytes of data.</p> <p>With big data comes big responsibilities. The opportunities for surveillance and monitoring peoples lives and behaviors have never been greater and they are being aggressively explored by governments and corporations alike. The public understanding is still limited on just how fundamental this transformation is.</p> <p>Therefore we need to have a conversation on the role of data ethics in the future of global privacy. This conversation is not about god or bad business, it is about the kind of society we want to live in.</p> <p>Alexander Hanff is a member of the faculty of Singularity University Nordics. He is a global data privacy campaigner and activist and is the founder of the advisory agency Think-Privacy.</p>"},{"title":"Experience at Ooyala and Klarna - Apache Kafka","date":1521131400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Apache-Kafka-Meetup-by-Confluent/events/247968822/","description":"<p>• What we'll do<br/>Join us for an Apache Kafka meetup on March 15th from 5:30pm. The agenda and speaker information can be found below. See you there!</p> <p>-----</p> <p>Agenda:<br/>5:30pm: Doors open<br/>5:30pm - 6:00pm: Networking and Drinks<br/>6:00pm - 6:40pm: Ooyala Adtech: Liberating Data Streams with Kafka and Friends, Stanislav Chizhov, Oolaya Adtech<br/>6:40pm - 7:10pm: Q&amp;A, Networking, Pizza and Drinks<br/>7:10pm - 7:50pm: Kafka story @ Klarna, Ivan Dyachkov, Klarna<br/>7:50pm - 8:30pm: Additional Q&amp;A and Networking<br/>-----<br/>Title:<br/>Ooyala Adtech: Liberating Data Streams with Kafka and Friends Abstract:<br/>In Ooyala Adtech we have 1B+ ad events per day to be collected, delivered in near real-time to tens of different consumers, which include ad server decision engine itself, forecasting, reporting and more. We used to run it on RabbitMQ and a home-built blob storage, but it was not reliable enough, had high operation costs and made onboarding new data streams difficult. Recently we have completed replacing it with new Kafka-based solution, which we does not have the above mentioned limitations.We have switched all the consumers and changed messaged format to Avro and now we are using quite a lot from Kafka ecosystem: Kafka Streams, Google PubSub connector, S3 Connector, Schema registry and Mirror Maker and soon K-SQL and Debezium. For some of the stateful consumers we had to implement backup/restore of event topics to/from S3.</p> <p>Speaker:<br/>Stanislav Chizhov</p> <p>Bio:<br/>Stanislav is a software engineer in Ooyala Adtech, where he develops a data delivery backbone and ecosystem with the ultimate goal to make creating and processing arbitrary data streams a commodity. He works mostly with Kafka technology stack and Java</p> <p>-----</p> <p>Speaker:<br/>Ivan Dyachkov</p> <p>Bio:<br/>Ivan has been leading Kafka initiative at Klarna for 3 years from the start. Right now he's a Team Lead for Servicing Reliability team and is gradually transferring ownership of Kafka infrastructure to another team.</p> <p>Title:<br/>Kafka story @ Klarna</p> <p>Abstract:<br/>Our love story with Kafka at Klarna is very similar. We felt the pain of running numerous RabbitMQ clusters throughout the organization and when Kafka caught our attention we decided to try it out.<br/>Fast forward 2 years – Kafka has become a universal transport for pretty much everything. Events, metrics, database transactions – if your new service needs to produce or consume some data, the answer is always \"just use Kafka\".<br/>We'll talk about our journey with Kafka, which challenges did we have, why we reinvented some tools and what are the company-wide guidelines regarding message formats and Kafka usage.</p> <p>--------</p> <p>Special thanks to Oolaya Adtech <a href=\"http://www.ooyala.com/\" class=\"linkified\">http://www.ooyala.com/</a> who are hosting us for this event.</p> <p>Don't forget to join our Community Slack Team !<br/>If you would like to speak or host our next event please let us know! [masked]<br/>NOTE: We are unable to cater for any attendees under the age of 18. Please do not sign up for this event if you are under 18.</p> <p>• What to bring</p> <p>• Important to know</p>"},{"title":"Eric Wall explains Consensus Mechanisms","date":1521133200000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/248310810/","description":"<p>Eric Wall is a well known voice in the blockchain community. He travels the world to teach on the topic, is an expert trader and has strong opinions, which makes him a great speaker. Take the chance to ask all those tricky questions you have on the very core of blockchain technology - the consensus mechanisms!<br/><a href=\"https://news.bitcoin.com/author/ericwall/\" class=\"linkified\">https://news.bitcoin.com/author/ericwall/</a></p>"},{"title":"ada_ CONF 1 - Tech conference for Women and Trans people","date":1521276300000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/246833558/","description":"<p>• What we'll do<br/>After the success of ada_conf 0 in Malmö November 2017, we proudly present its next installment; ada_conf 1 in Stockholm!</p> <p>ada_conf is like any other IT-conference, but only for women and trans people.</p> <p>The event is completely vegan, if you have any other special diet contact [masked]</p> <p>If you want to sponsor us or know someone who could, contact [masked]</p> <p>More information, including the schedule, will be out soon at <a href=\"https://adaconf.org/\" class=\"linkified\">https://adaconf.org/</a></p> <p>Most workshops require that you bring your own computer. Talks don't require any tooling.</p> <p>Register here: <a href=\"http://foocafe.org/stockholm/events/1761\" class=\"linkified\">http://foocafe.org/stockholm/events/1761</a></p> <p>• What to bring</p> <p><br/>• Important to know</p>"},{"title":"Android Spring Meetup","date":1521477000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Android/events/248259468/","description":"<p>17.30 - 18.00 Doors open, food and drinks served, mingle.<br/>18:00 - 18:45 Robust Android apps with RxJava and Kotlin by Lenny Nilsson</p> <p>Abstract:<br/>Learn to leverage abstract concepts into a maintainable and reliable codebase.<br/>Also find out how Kotlin and RxJava have evolved Android app development.<br/>With concrete code examples we will discover how every day tasks can be done maintainable, reliable and robust.</p> <p>Bio:<br/>Lenny Nilsson is a software engineer and Android developer working at Bonnier News. He maintains the Android app with backend systems for an ecosystem of four products; Expressen, SportExpressen, Kvällsposten and GT.</p> <p>18:50 - 19:45 Use Firebase authentication and Cloud Firestore to easily integrate authentication and realtime sharing in your apps by Oskar Hojwall</p> <p>Abstract:</p> <p>Learn how to easily add a sign in solution to your app to secure your API. By using Firebase Authentication it's easy to add username / password authentication as well as third party integrations such as Google or Facebook. Cloud Firestore is Google's new NoSQL cloud database that enables realtime synchronization between clients and offline support.</p> <p>The talk will feature a presentation about the benefits of these services as well as live coding to see how it can be added to a project.</p> <p>Bio:</p> <p>Oskar Höjwall is an Android and backend developer currently working as a consultant at Nordic Choice Hotels. He enjoys working with Kotlin, the Firebase suite of services and any tool that simplifies development.</p> <p>19:45 - 20:30 Mingle</p>"},{"title":"#40 Improv techniques: a portal to past & future human experiences","date":1521563400000,"city":"Stockholm","link":"https://www.meetup.com/ixdasthlm/events/248292257/","description":"<p>RSVP ON MARCH 6TH AT 11AM<br/>FROM THIS MEETUP ON, RSVP ONLY ON EVENTBRITE <a href=\"https://goo.gl/wkkwek\" class=\"linkified\">https://goo.gl/wkkwek</a> • What we'll do<br/>In this interactive presentation, Brendon Clark and Josh Lenn will meet to explore the value of performance and improvisation techniques for unpacking the past and exploring the potential future in design. Improv theatre is theatre without a script. Instead, our past life experiences provide the scripts of how everyday situations can unfold, and the unknown future emerges through interaction between people &amp; materials in specific situations. No one improvisor has full control over how a situation will unfold, rather, through interaction a scene and story emerges. The improvisational toolbox brings focus to the specifics of concrete situations, the rawness of human emotions, and the discovery of what could be through interaction.</p> <p>• What to bring</p> <p>• Important to know</p>"},{"title":"A Developer Primer on Blockchain","date":1521565200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Blockchain-Meetup/events/247950817/","description":"<p>Come find out how you can build a peer-to-peer distributed ledger forged by consensus. Understand through code how to create “smart contracts” and develop a different type of transactional application that establishes trust, accountability and transparency, while streamlining business processes and legal constraints.</p> <p>In this session, Martin Beeby will investigate how you can build applications on top of blockchain and show you how you can take an idea and convert that into a real application that provides real value for your business.</p> <p>Together we will look at how developers are using blockchain in the real world and demystify some of the technical concepts so that we can start to discover how we can use this technology in our organisations.</p> <p>You will learn how to build an application using smart contracts on top of Hyperledger and see how these techniques can solve different types of problem.</p> <p>While building application on blockchain is relatively straightforward the initial set up of a network, scaling it and managing the security is complicated. In this context, Martin will explore a platform that help developers focus on the business problem rather than underlying complexities of the technology.</p> <p>Martin Beeby<br/>Martin Beeby is a Developer Evangelist at Oracle. Martin has been developing since he was 16 and over the past 19 years has worked on projects with many Major brands. Prior to joining Oracle Martin worked at Microsoft as a developer and evangelist for 8 years. Martin has written articles for, and been featured in, NET Magazine, ZDNet, NOUPE, SitePoint, TutsPlus and Channel 9.</p> <p>Martin spoke at the Hyperledger London Meetup and he was fantastic! Very experienced speaker with great ideas on how to make his talks entertaining and interactive!</p> <p>– Marta Piekarska, Director of Ecosystem, Hyperledger, Linux Foundation</p> <p>Welcome!</p>"},{"title":"No EC2 instances were harmed during this deployment","date":1521649800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-clj/events/248698012/","description":"<p>• What we'll do<br/>Serverless systems promise a bright future of increased battery life for on-call developers' phones, but do they deliver? This is a story of how we built a backend with Clojure, API Gateway, Lambda, and DynamoDB. Takeaway: when, where, or if this approach fits your problems.</p> <p>• What to bring<br/>Nothing</p> <p>• Important to know<br/>This meetup aims to provide a safe and welcoming environment for everyone, we will be asking all attendees to respect the Code of Conduct of Clojure Bridge (<a href=\"http://bridgefoundry.org/code-of-conduct/\" class=\"linkified\">http://bridgefoundry.org/code-of-conduct/</a>), which will be strictly enforced.</p> <p><br/>Speaker and host will be Josh Glover of Klarna</p>"},{"title":"Crisp Tech Meetup - Git, React och Evolutionary Architecture","date":1521649800000,"city":"Stockholm","link":"https://www.meetup.com/Crisp-Meetup/events/248192760/","description":"<p>Du kanske har varit hos Crisp på en kurs eller ett kvälls-event och lärt dig om agila metoder, ledarskap, gruppdynamik eller facilitering. Utöver alla kunniga och erfarna agila coacher som finns hos oss på Crisp så är vi också många som arbetar i spännande systemutvecklingsprojekt med arkitektur, programmering, continuous deployment, skalning etc. Kort sagt vanlig hederlig systemutveckling. Ikväll får du chansen att ta del av ett smörgåsbord av tech-presentationer kring några ämnen som kan vara bra att ha koll på.</p> <p>Vi bjuder på mat och dryck i våra fina lokaler på Sveavägen.</p> <p>Kvällens program:<br/>17:30 - 18:15 - Mat och mingel i våra nya lokaler<br/>18:15 - 20:15 - Crisp Tech Short Talks, frågestunder och \"after-talk mingel\"</p> <p>Git Game - Per Lundholm</p> <p>Hur väl kan du Git egentligen? Git 101 - the Game är ett spel där du ska säga vilket läge ett lokalt repository befinner sig i. Är det Ahead, Behind eller Untracked? Det finns hela 8 stycken att välja på, något som man kanske inte tänker på trots att man använder Git dagligen. På ett roligt sätt ger det här spelet ger dig en solid förståelse för hur Git fungerar. (This talk will be in Swedish)</p> <p>Evolutionary Architecture - Fredrik Lindgren</p> <p>Framgångsrika tjänster och system lever länge och utvecklas över tid. Traditionellt har dock systemarkitekturen varit någonting som beslutas tidigt och sedan cementerats allteftersom systemet växer. Fredrik ger oss en introduktion till Evolutionär arkitektur, ett nytt angreppssätt på arkitekturarbete som fokuserar på att kunna förändra arkitekturen i små snabba steg och löpande utvärdera resultatet. Det blir en mix av designprinciper, konkreta exempel och kanske någon skräckhistoria från verkligheten. (This talk will be in Swedish)</p> <p>React or React Native, that's the question? - Daniel Sundman</p> <p>In this short talk Daniel will try to \"Make the Case for React Native\". It will start with a quick React walk through to understand what React Native is all about. Can you really Have Your Cake and Eat it Too? (This talk will be in English)</p>"},{"title":"STHLM Lounge Hack #251","date":1521655200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/248373324/","description":"<p>Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.</p> <p>The idea is to spend time every week on your own project or idea to make it real and at the same time meet new friends that either have the connections or the knowledge you need - also to be helpful and share your own knowledge.</p> <p>Spread the word! And don't forget to bring a laptop :)</p>"},{"title":"Welcome to OpenStack Forum! 22/3, 14:00 to 17:00.","date":1521723600000,"city":"Solna","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/246034621/","description":"<p>Hej allihopa! Då börjar det äntligen dra ihop sig till nästa OpenStack Forum torsdagen den 22/3 mellan 14:00 och 17:00. Men, det viktigaste först! Den här gången sponsras burgare och öl av Objectif Libre (www.objectif-libre.com) och lokal + kaffe är sponsrat av Centrum för Molekylär Medicin. Så ett stort tack till Christophe, Gauvain och Daniel! Agendan för dagen är:</p> <p>14:00 Introduktion av alla deltagare plus nyheter från OpenStack communityt.<br/>14:10 Vår resa till OpenStack på Centrum för Molekylär Medicin<br/>14:30 Q&amp;A<br/>14:45 Kaffe<br/>15:00 Compute node selection: understanding nova-scheduler and the placement API<br/>15:30 Q&amp;A<br/>15:45 Kaffe<br/>16:00 Build an Enterprise PaaS with OpenStack @ Elits<br/>16:30 Q&amp;A<br/>16:45 Wrap up<br/>17:00 Burger/beer/brus/läsk @ Brasseri Norrtull Mer information om talarna och presentationerna finns nedan. Adressen till lokalen är Centrum för Molekylär Medicin (CMM), Karolinska Universitetssjukhuset, Visionsgatan 18, Solna och efteråt tar vi lite öl och burgare på Brasseri Norrtull på S:t Eriksgatan 119 ca 15 minuters promenad från CMM. Varmt välkomna den 22/3 och kom ihåg att antalet burgare är begränsat så det är först till kvarn som gäller och email krävs för burgare. MVH<br/>Daniel Daniel Byström<br/>Partner Executive SUSE Scandinavia</p> <p>Phone: [masked] Kronborgsgränd 1<br/>164 46 Kista<br/>Sweden Titel: Vår resa till OpenStack på Centrum för Molekylär Medicin Beskrivning: Några tankar och reflektioner kring vår resa till OpenStack. Jag tänkte prata lite om varför vi beslutade oss för att röra oss från vår gamla miljö och varför valet landade på OpenStack. På vägens gång sprang vi också på ett och annat problem och jag redogör för vad vi lärde oss av dom, samt hur vi arbetar för att undvika liknande situationer i framtiden.</p> <p>Talare: Daniel Uvehag, Acting CIO at Foundation Center for Molecular Medicine</p> <p>****</p> <p>Title: Compute node selection: understanding nova-scheduler and the placement API Description: Ever wondered how your instance ended up on this compute node and not on that other one? Nova uses a set of tools to make decisions about VM placement in an OpenStack cluster. During this presentation we will:<br/>* introduce the various components participating in the decision making: placement API, nova scheduler, host aggregates, flavors, ...<br/>* present how these components interact with each other to select the best compute host<br/>* show how you can leverage the configuration possibilities to have a better control on where VMs should be deployed. Speaker: Gauvain Pocentek, OpenSource consultant Speaker bio: I have been working with OpenStack for several years, my first mostly-working deployment being based on the Folsom Release. Since then I've had the opportunity to design, deploy and run multiple OpenStack platforms as an OpenSource infrastructure consultant for Objectif Libre, a french company based in Toulouse, Paris, and soon in Stockholm! I enjoy automating all the things, developing useful tools, and running a few kilometers before starting my work day. ****</p> <p><br/>Titel: Building an Enterprise PaaS with OpenStack @ Elits<br/>Beskrivning: TBD<br/>Talare: Fredrik Sjöstedt, Chief Innovation Officer at Elits</p>"},{"title":"March 2018 Meetup!","date":1521734400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/247835051/","description":"<p>• What we'll do<br/>Kicking off 2018 with a great new Stockholm RegTech Meetup!</p> <p>Please register at www.eventbrite.com/e/stockholm-regtech-meetup-march-2018-tickets[masked]</p> <p>The event will be held at PA Consulting's HQ in central Stockholm. PA who in December 2017, together with the Stockholm School of Economics (SSE), launched \"The Next Wave of FinTech\" report which focuses on RegTech and InsureTech in Sweden today. (<a href=\"https://www.hhs.se/en/about-us/news/2017/digitaliseringen-driver-explosion-av-nya-finansiella-tjanster/\" class=\"linkified\">https://www.hhs.se/en/about-us/news/2017/digitaliseringen-driver-explosion-av-nya-finansiella-tjanster/</a>)</p> <p>Alejandro Moreno Puertas from SSE and Magnus Krusberg from PA Consulting, two of the authors of the report, will present a summary of their findings. The presentation will explore key patterns from recent regulations (MiFID II, BCBS 239, PSD2, etc…) and explain how new technologies are helping financial institutions to ease compliance costs and adapt to the constantly evolving regulatory landscape in the long term.</p> <p>There will be time for questions and discussions with Alejandro and Magnus after the presentation and when we mingle.</p> <p>We will also take a quick look at the International RegTech Association (IRTA – www.regtechassociation.org) and its establishment in the Nordics.</p> <p>Doors will open at 17:00, we will kick off the presentation at 17:30, lasting about one hour, and the event will end by 20:00.</p> <p>PA Consulting is kind enough to provide some light refreshments.</p> <p>• Important to know<br/>Please register on Eventbrite to attend the Meetup.</p>"},{"title":"BSD Users Stockholm Meetup #2","date":1521736200000,"city":"Stockholm","link":"https://www.meetup.com/BSD-Users-Stockholm/events/247552279/","description":"<p>• What we'll do<br/>It is time for the second BSD Users Stockholm Meetup!</p> <p>Once again, we meet at the B3IT offices in central Stockholm to talk about our favorite operating systems. Mark your calendar for March 22,[masked] (or until we run out of things to talk about).<br/>There will be presentations, food and interesting discussions.</p> <p>I'll publish the program once there's more to publish. If you have something you like to present, long or short, or just want to help out, please let me know. Presentations can be in either Swedish or English.</p> <p>Welcome!</p> <p>• What to bring</p> <p><br/>• Important to know</p>"},{"title":"Chaos Engineering Community Meetup: Sweden's first Chaos Engineering Meetup! ","date":1521738000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/246501425/","description":"<p>• What we'll do<br/>Join us for the first Chaos Engineering Meetup in Sweden.</p> <p>There will be a short talk and hands-on chaos workshop.<br/>Bring your laptop and chaos engineering experiment ideas. Location to be confirmed.</p> <p>Speakers: Tammy Butow (Gremlin) and Martin Monperrus (Kungliga Tekniska Högskolan).</p> <p>Thank you KTH for hosting us!</p>"},{"title":"API-Led: Architecture and Design. Why? What? How?","date":1521738000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-MuleSoft-Meetup-Group/events/248000969/","description":"<p>REGISTRATIONS ARE NOT AVAILABLE ON MEETUP.COM - CONFIRM YOUR RSVP ON OUR WEBSITE HERE: <a href=\"https://meetups.mulesoft.com/events/details/mulesoft-stockholm-presents-api-led-architecture-and-design-why-what-how\" class=\"linkified\">https://meetups.mulesoft.com/events/details/mulesoft-stockholm-presents-api-led-architecture-and-design-why-what-how</a></p> <p><img src=\"https://res.cloudinary.com/startup-grind/image/upload/c_fill,f_auto,g_center,h_150,q_auto:good,w_150/v1/softlayer0/80135C1/media/v1/AUTH_d0619b05-07fc-49f0-8249-da585ea45ce5/mulesoft/events/interconnected_world_BzqnKya.png\" /></p> <p>Who are we?<br/>We are a group of integration enthusiasts that use MuleSoft on a daily basis to solve enterprise integration challenges. At this event and many more to come, we would like to provide a place for other like-minded enthusiasts to connect, share knowledge and discuss topics around MuleSoft Anypoint Platform, APIs and more.</p> <p>API-Led: Architecture and Design. Why? What? How?<br/>We live interesting times of hyperconnectivity where change is the only constant. With this IT is also evolving and APIs become a main tool to enable agility, innovation, self-service and reuse. In other words, APIs become the secret ingredient of the Digital Transformation.</p> <p>In this meetup we will focus on the topic of API Design and Architecture which will also include an overview of the “API-Led Connectivity” a concept MuleSoft advocate to promote different speeds of IT and reusability.</p> <p>Our speaker is Stefan Påsse, Senior Integration Architect at Enfo Integration. Stefan has extensive experience in IT Systems Integration, Architecture and API Design. Moreover, he helped various customers successfully build their API Blueprint using the API Led connectivity approach.</p> <p>Agenda<br/>6:00 pm Introduction<br/>6:15 pm API-Led: Architecture and Design by Stefan Påsse<br/>7:00 pm Break<br/>7:15 pm Open discussion - API Design – Learn from the others!<br/>8:00 pm Happy Hour</p> <p>Anyone is welcomed to join, MuleSoft knowledge is a plus but not a prerequisite to attend.<br/>It is a free event, which is hold completely in English.<br/>Speakers, Food, drinks, location? We've got it all covered. What we need next is your presence, good mood and active participation!</p> <p>Warm welcome!<br/>Ana Chiritescu &amp; John Folkesson<br/>MuleSoft Meetup Leaders Stockholm</p>"},{"title":"March Ext JS meetup","date":1521738000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Sencha-HTML5-meetup/events/248534493/","description":"<p>Spring is coming and it's time for another javascript meetup!</p> <p>There's a quite recent update from Sencha, Ext JS 6.5.3 so let's see what goodies it has. If you have something cool to show, we're always interested in more speakers. We could also do a \"Bring your own javascript issue/question for peer assistance / review\", what do you think?</p> <p>Venue: TBD</p> <p>18.00 Doors open, food/snacks<br/>18.30 Rendering third party components in Ext JS Modern apps<br/>19.00 Ext JS 6.5.3 review<br/>19.30 ?<br/>20.00 Beer 'o clock in a bar for those who wants to</p> <p>Looking forward to seeing you all again! :)</p> <p>/Mats</p>"},{"title":"Visualizing Stockholm Open Data","date":1521741600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Data-Visualization-Meetup/events/248641770/","description":"<p>• What we'll do<br/>This is the first Stockholm Dataviz Meetup! Let's try to make sense of and visualize a couple of datasets published on Open Stockholm portal. Everyone is welcome to work on their own projects as well.</p> <p>• What to bring<br/>Your laptop</p>"},{"title":"SthlmHW #17: Fun Robotics Workshop (PAID. Parent friendly)","date":1521882000000,"city":"Stockholm","link":"https://www.meetup.com/sthlmhw-meetup/events/248019515/","description":"<p>- Paid workshop: Build and program a fun robot, with Strawbees Quirkbot</p> <p><a href=\"https://sthlmhw-the-emotional-robot-race.confetti.events\" class=\"linkified\">https://sthlmhw-the-emotional-robot-race.confetti.events</a><br/>use \"sthlmhw\" promocode!</p> <p>- Great for curious adults or parent/child combo (8+ yrs)<br/>- 5 hours on Saturday Mar 24th (10h-15h)<br/>- Come as a team of 2, or come alone and we'll assign you a team mate<br/>- Get your own Quirkbot kit to take home, or borrow it just for the workshop (depends on ticket type)</p> <p>SPECIAL PRICING (use \"sthlmhw\" promocode)<br/>- \"Loaner\" ticket: 350 SEK (we assign you a team-mate and you share a loaner kit)<br/>- \"Solo\" ticket: 800 SEK (you take the kit home after workshop)<br/>- \"Duo\" ticket: 850 SEK (price for 2 people and you take the kit home after the workshop (ie 425 per person)<br/>- use the \"sthlmhw\" promo code to get the sthlmhw prices</p> <p>More info &amp; Register:<br/><a href=\"https://sthlmhw-the-emotional-robot-race.confetti.events\" class=\"linkified\">https://sthlmhw-the-emotional-robot-race.confetti.events</a><br/>use \"sthlmhw\" promocode!</p>"},{"title":"Meetup #10 - Security and DevOps","date":1522078200000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/248506868/","description":"<p>Då kör vi igång med första Meetup:et för 2018! Denna gång blir det säkerhet på menyn, Sam Guckenheimer inleder med en presentation om hur säkerhet är något som alla som praktiserar DevOps bör ha i åtanke. Efter Sams pass kommer Taavi Koosaar från Solidify att berätta mer om hur vi kan hantera känslig information, som tex lösenord, i kod.</p> <p>Kvällens träff sponsras av Solidify.</p> <p>Agenda</p> <p>17:30 Välkomna, lättare mat och dryck serveras</p> <p>18:00 Security and DevOps</p> <p>DevOps is about going fast. Security is about minimizing risks. Rugged DevOps is a set of practices designed to meet both goals more effectively. By creating a release pipeline that uses trusted component feeds, package management, software composition analysis for open-source software, and static analysis for security testing, in conjunction with continuous integration and continuous delivery, you can go fast and not break things. This combination of practices improves the time for prevention of vulnerabilities, time to detect, time to mitigate, and minimum blast radius.</p> <p>Sam Guckenheimer, Microsoft</p> <p>19:00 Paus</p> <p>19:15 Managing Secrets in a modern world</p> <p>Managing Secrets in modern world requires more effort than storing clear text keys in you configuration files. It requires storing secrets in secure location outside of source control and managing a set of secrets per different environments that the application runs in. We are going to look at handling secrets in .net code and managing them throughout your CI/CD pipeline.</p> <p>Taavi Koosaar, Solidify</p>"},{"title":"Exploring the unexplored - what new ideas are out there?","date":1522162800000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/248430701/","description":"<p>How many great business ideas are never explored? A prosperous society needs to capture the creativity and grit of both women and men and people of all backgrounds. The Nordics have marvellously powerful innovation systems, and they hold the key to solve some of the world’s biggest challenges as defined by the UN’s global goals. Singularity University and Danske Bank invites you to the second interactive seminar in a series of four, to explore the World’s biggest challenges and to highlight the UN SDG#8 - Promote sustained, inclusive and sustainable economic growth.</p> <p>Speakers<br/>Laila Pawlak, Founder and CEO SingularityU Nordic<br/>Berit Behring, CEO Danske Bank Sweden.<br/>Carla Fabbro, Founder of the Baash. The leading hub for female entrepreneurs in Sweden.<br/>Agnes Malm, Impact tech at The Hub – a platform to support startups/female entrepreneurs<br/>Hannes Sjöblad, SingularityU Nordic – moderator.</p>"},{"title":"Från utvecklare till Team Lead - 2x Digitalents berättar om sina ledarskapsresor","date":1522164600000,"city":"Stockholm","link":"https://www.meetup.com/Fran-konsult-till-team-lead-Digitalent/events/248656351/","description":"<p>Jobbar du med utveckling och skulle vilja ta mer ansvar och möjligtvis bli Team Lead? Eller bara allmänt nyfiken på hur man tar sig an en sån roll och vad det innebär?</p> <p>Digitalent bjuder in till en Meetup, där två av våra kollegor, Rasmus Langvad och Christofer Österberg, under avslappnade former delar med sig av sina resor och ger sina bästa tips om hur du kan göra för att ta nästa kliv i karriären.</p> <p>Christofer har många år under bältet med jobb inom utveckling, och har redan ett par år på nacken i olika ledarroller. Han har framför allt jobbat som konsult, och har därmed fått möjligheten att jobba med många olika typer av bolag och projekt. Christofer är just nu team lead ute hos en av våra kunder.</p> <p>Rasmus började som konsult på Digitalent för sex månader sedan, och har efter övertygande jobb ute hos kund, nyligen tagit sig an rollen som Team Lead/Team Manger. Rasmus är ett praktexempel på hur man som utvecklare snabbt kan ta nästa steg om man vill och har rätt ambition.</p> <p>Givetvis minglar vi efteråt, och vem vet, kanske letar vi efter personer med liknande ambitioner just nu. Vi bjuder på käk, något gott att dricka (med eller utan alkohol) och snacks!</p> <p>Anmäl att du kommer här på Meetup, så ses vi på Epicenter!</p>"},{"title":"SET#23 The Developer and Tester Relationship with Richard Bradshaw","date":1522164600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Exploratory-Testing-SET-Meetup/events/247324279/","description":"<p>Ricard Bradshaw, also known as...</p> <p>- bossboss at Ministry of testing<br/><a href=\"https://www.ministryoftesting.com/\" class=\"linkified\">https://www.ministryoftesting.com/</a><br/>- the whiteboard tester on Youtube<br/><a href=\"https://www.youtube.com/channel/UC0QZWhi0ojqNte3ey7RD0qQ\" class=\"embedded\">https://www.youtube.com/channel/UC0QZWhi0ojqNte3ey7RD0qQ</a><br/>- frequent tweeter at<br/><a href=\"https://twitter.com/FriendlyTester\" class=\"linkified\">https://twitter.com/FriendlyTester</a><br/>- LegoAutomator<br/><a href=\"https://www.linkedin.com/pulse/what-legoautomation-richard-bradshaw\" class=\"linkified\">https://www.linkedin.com/pulse/what-legoautomation-richard-bradshaw</a></p> <p>...will join us this evening and he describes his talk as follows:</p> <p>\"This is a light-hearted humorous talk looking at some common things in testing from a generalised developer point of view and from a generalised tester point of view.</p> <p>With the use of some fun hand-drawn sides, I'll make some observations on this relationship, while offering experienced advice on how to improve the relationship.\"</p> <p>About SET</p> <p>Between 17:30 and 18.00 light snacks and drinks are served and at 18:00 the actual presentation with subsequent dialogue starts. The event will be held in English.</p> <p>SET (Stockholm Exploratory Testing) is a forum for us who are passionate about exploratory testing and testing as a craft. The basis of the SET is a non-profit and business neutral forum where the participants give and take in the name of exploratory testing. All with the purpose to increase the overall knowledge of testing and it's different implications in the Stockholm area.</p> <p>Welcome!</p> <p>• Important to know</p> <p>SET is a meetup that gets better the more the participants actively take part in the discussions that will follow the talk. So please remember to write down all your questions during the talk so that you can bombard Richard afterwards!</p>"},{"title":"The Distributed C++ Meet-up 0x02 { Berlin, London, Stockholm } - hosted by King","date":1522251000000,"city":"Stockholm","link":"https://www.meetup.com/swedencpp/events/248092613/","description":"<p>Welcome to SwedenCpp, C++ Stockholm 0x0B:<br/>The C++ Distributed Meetup 0x02 Berlin London Stockholm</p> <p>This is the second time we will have a distributed meetup at King , and this time we will connect to 2 other locations, Berlin and London.</p> <p>Thanks a lot King (<a href=\"https://discover.king.com/\" class=\"linkified\">https://discover.king.com/</a>) for hosting this event!</p> <p>******<br/>As usually, for access to King's offices we'll need access cards produced. Therefore we'll require your full name - meetup.com nicknames will not be sufficient. If you haven't already submitted your real name to us, please do so. Thanks!<br/>******</p> <p>Due to the London timezone we will, again, start with the mingle part and have the talks from 19:00 to 21:00 Stockholm time.</p> <p>The schedule:<br/>• 17:30 Pre-session networking, pizza, drinks, and getting that good seat at the front</p> <p>• 19:00 Talks from Stockholm and Berlin</p> <p>Stockholm, Harald Achitz: Less is more, let's build a spaceship!<br/>A tutorial covering some theory, concepts and implementation details about ordering and comparison of custom types in C++.<br/>We will discuss today's situation and what we can probably expect in the near future.</p> <p>Berlin, Richard Spindler: GPU Computing and Image Processing with boost::compute<br/>The \"compute\" library is part of boost since release[masked], and it provides a convenient interface to access GPU computing resources from C++. This Talk will give a short intro to the API, and how to compile programs with OpenCL support. Classic Image Processing algorithms will serve as an example use case for the introduction.</p> <p>• 20:20 Talk(s) from London</p> <p>Timings are approximate. More details to the program will be published as soon as they are available.</p> <p>Cpp::London announcement can be found here:<br/><a href=\"https://www.meetup.com/CppLondon/events/248091281/\" class=\"linkified\">https://www.meetup.com/CppLondon/events/248091281/</a></p> <p>Berlin C++ Meetup announcement can be found here:<br/><a href=\"https://www.meetup.com/de-DE/berlincplusplus/events/248093069/\" class=\"linkified\">https://www.meetup.com/de-DE/berlincplusplus/events/248093069/</a></p> <p>Väl mött!</p>"},{"title":"Att lära datorer se ","date":1522251000000,"city":"Stockholm","link":"https://www.meetup.com/op-tech-talk/events/247951070/","description":"<p>Välkommen till årets första OP Tech Talks!<br/>Hur går det egentligen till när en dator kombinerar en bilds minsta beståndsdelar, pixlarna, till en slutsats om sammanhang och kontext för att identifiera till exempel föremål eller personer?<br/>Våra kollegor Gustav och Joel ger er en helhetsbild av bildbehandling. De introducerar metoder för djupinlärning med neuron- och faltningsnätverk, för att sedan göra ett praktiskt exempel där de klassificerar 1000 olika maträtter. Till deras hjälp har de en modell i Keras, som är ett djupinlärningsramverk för Python. Målgruppen är alla som är intresserad av maskininlärning, djupinlärning och dataanalys – från introduktion till tillämpning. Inga förkunskaper krävs!</p> <p>Om talarna:<br/>Joel Harsten, är säkerhetskonsult på Omegapoint och har en bakgrund inom säkerhetsarbete, systemteknik och robotik från KTH. Joels intressen innefattar säkerhetsarkitektur och maskininlärning.</p> <p>Gustav Sandström, civ.ing. teknisk fysik, är utvecklare och konsult på Omegapoint och arbetar för närvarande inom banksektorn. Gustavs intressen innefattar bildbehandling, big data och maskininlärning.</p> <p>Agendan:<br/>Kl. 17.30 - Eventet påbörjas med mingel och mat</p> <p>Kl. 18.00 - Föreläsning om \"Att lära datorer se\" startar</p> <p>Kl. 18.45 - Du är sedan varmt välkommen att stanna kvar för mer mingel och diskussion kring ämnet.</p> <p>Varmt välkomna!</p>"},{"title":"STHLM TECH MEETUP with CREANDUM + Passionate Investing ","date":1523287800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/248689247/","description":"<p>STHLM TECH MEETUP is Europe's largest monthly event for startups and takes place the first Monday of each month</p> <p>Spotify, Klarna, iZettle Kry, Linas Matkasse, Epidemic Sound, Soundtrack Your Brand, Tictail, and Vivino a just a few of the hot tech companies that chose CREANDUM as their investor. Come join the team from Creandum for a fireside chat, Q+A, and watch 3 of Stockholm's early startups pitch them live on stage!​</p> <p>Also, did you know there is a special group of very notable investors who meet in Stockholm each quarter and focus on meaningful / purposeful investments? I just learned about this very impressive group myself and I’m excited for you and everyone to learn about them on stage.<br/>As always, this event will sell out. Please make note the special location for this meetup.</p> <p>17:00 - Drinks at networking<br/>18:00 - Presentations start<br/>18:30 - Interview with Passionate Investing<br/>19:00 - Intervew with Creandum and startup pitches<br/>20:00 - Announcements<br/>20:30 - Drinks and networking<br/>21:30 - Dinner party at AT SIX - optional - please email [masked] to reserve your seat(s) Please RSVP, but you MUST register at SthlmTech.com to join</p>"},{"title":"GoClimateNeutral.org meetup at Crisp","date":1523289600000,"city":"Stockholm","link":"https://www.meetup.com/Crisp-Meetup/events/248694847/","description":"<p>Welcome to a GoClimateNeutral.org meetup at Crisp!</p> <p>Some of us at Crisp work actively within projects for climate change. Here is an opportunity together with Henrik Kniberg and fellow colleges from GoClimateNeutral.org, Kalle Nilvér and Cissi Lindén, to discuss this important subject some more.</p> <p>We would like to meet you in person! Come say hello, talk climate change, GoClimateNeutral.org and what we together can do to speed up the transition towards a more sustainable future.</p> <p>Where? Crisp, Sveavägen 31, Stockholm.<br/>When? April 9, 6:00-9:00 p.m. Food, drinks and great company….</p> <p>=========================================================</p> <p>Välkommen till GoClimateNeutral.org meetup hos Crisp!</p> <p>Några av oss på Crisp arbetar aktivt inom projekt för klimatförändringar. Här kommer ett tillfälle att tillsammans med Henrik Kniberg och hans kollegor från GoClimateNeutral.org, Kalle Nilvér och Cicci Linden, diskutera denna viktiga fråga.</p> <p>Vi vill träffa dig! Kom och prata klimatförändringar, GoClimateNeutral.org och vad vi tillsammans kan göra för att snabba på omställningen mot ett hållbart samhälle.</p> <p>Var? Crisps lokaler, Sveavägen 31, Stockholm<br/>När? 9 april, kl 18:00-21:00. Vi bjuder på enklare mat, dryck och trevligt sällskap.</p>"},{"title":"Group kick-off: Trusted Execution Environments in Cloud Infrastructure","date":1523373300000,"city":"Stockholm","link":"https://www.meetup.com/Sweden-S-P-Meetup/events/248536241/","description":"<p>• What we'll do<br/>Dear members of the security and privacy group, welcome to the upcoming meetup on April, 12th.<br/>At this meetup event I would like to kick-start the activity in the group as well as brainstorm about future topics and interests. On top of that, I will present some recent results from cloud security research (and practice), in particular on the use of trusted execution environments in cloud computing infrastructure.</p> <p>Program:</p> <p>17.15 - 17.30 Arrival<br/>17.30 - 18.30 Presentation<br/>18.30 - 19.00 Discussion, brainstorming and mingle.*<br/>19.10 - End of the meetup, lights off</p> <p>* Great if someone volunteers to sponsor snacks and beverages!</p> <p>======================================================================<br/>Presentation abstract:</p> <p>From bare-metal servers to lambda functions in serverless architecture, cloud computing offers a broad range of execution environments with varying levels of deployment flexibility and control over computation resources. Ongoing migration of valuable data assets to multi-tenant virtualized environments and network softwarization hightlighted the need for additional execution isolation mechanisms.<br/>This encouraged a rapid evolution of and trusted execution environments that promise unprecedented levels of security for data and code in the cloud. Is security finally “solved” for cloud computing?</p> <p>======================================================================</p> <p>Whoami:</p> <p>Senior Researcher in Computer Security at RISE SICS, with a recent PhD from Lund University.<br/>My research focus is on Trusted Computing, Virtualization Security, Software Defined Network security.</p> <p>• What to bring</p> <p>• Important to know</p>"},{"title":"JOIN The Tour: Looker Stockholm Meetup #1","date":1523428200000,"city":"Stockholm","link":"https://www.meetup.com/Looker-Stockholm/events/248482909/","description":"<p>• About<br/>Looker is an innovative analytics platform with a novel approach to data.</p> <p>Join us to discuss problems modern businesses face with understanding their data. This event is aimed at discussing solutions to common analytics issues and networking.</p> <p>• Guests<br/>Learn how Stockholm based Upsales is using data to solve challenges in growing a SaaS platform</p> <p>• Important to know<br/>Space is limited so make sure to RSVP to reserve your spot using this link:<br/><a href=\"https://looker.com/events/join-the-tour/stockholm\" class=\"linkified\">https://looker.com/events/join-the-tour/stockholm</a></p> <p>• What about food?<br/>Perhaps the most important thing! We will start with a networking breakfast and serve refreshments later in the morning</p>"},{"title":"Much more on IBM PowerAI - this time with live demos","date":1523451600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-IBM-PowerAI-community/events/248430006/","description":"<p>This time it is much more about live demos and not so much PowerPoints. It is still all about IBM PowerAI and how to use the specific IBM tools to facilitate everything Deep Learning. Since we've got a lot of new Deep Learners since our last MeetUp, we will as well do a short recap on, what IBM PowerAI is, and what I can offer you. The seminar is targeted people with an interest in Deep Learning, whether that interest is fueled by business or technical reasons. All presentations will be in English.</p> <p>Agenda</p> <p>14:45-15:00 Registration</p> <p>15:00-15:05 Welcome (Kim Gregers, Partner Technical Advocate, IBM)</p> <p>15:05-15:30 Update on IBM PowerAI including recent use cases (Kim Gregers)</p> <p>15:30-16:20 IBM PowerAI helps you training DL for images. How to move on from there (Chris Parsons, Machine Learning Engineer, IBM):<br/>So you've built a model using PowerAI Vision. How do you go from there to integrating it into your application so your users can benefit? In this demo, we define, train and deploy an image classification model to an iOS app</p> <p>16:20-16:35 Break with sandwiches</p> <p>16:35-17:15 How to optimize your hyper parameters (Ari Juntunen, CTO, Elinar Oy):<br/>How to use Deep Learning Impact to optimize your hyper parameters automatically. In this session, we cover a simple image detection use case and see how Deep Learning Impact can optimize the model automatically</p> <p>17:15-17:30 Finishing off the day (Kim Gregers)</p>"},{"title":"Electrolux meetup","date":1523548800000,"city":"Stockholm","link":"https://www.meetup.com/Machine-Learning-Stockholm/events/247897990/","description":"<p>We have received some really interesting talk proposals, and high time for a new meetup! Electrolux is also gracefully offering to help out with hosting the next meetup at their nice facilities in Kungsholmen. They will also share some experience of how Electrolux starts to adapt to an AI-First and IoT world, talking about how data from 13,000 air conditioners can be used to better understand their users.</p> <p>We will also have a talk sharing experiences from a recent Kaggle competition, where Kirill and Andrii performed amazingly well in an iceberg classifier challenge. Finally, we will also have an in-depth technical talk about exploring the latent space of autoencoders by Justin Shenk, an Intel Software Innovator who is now also conducting his master thesis work at Peltarion.</p> <p>Agenda</p> <p>* 18:00 Mingle time with food and drinks.<br/>* 19:00 \"Learning the user behavior in home appliance connected air conditioners\" by Johan Vallin, Global Head of Data Science, Electrolux<br/>* 19:45 \"Statoil/C-CORE Iceberg Classifier Kaggle Challenge\" by Kirill Zhdanovich and Andrii Sydorchuk<br/>* 20:30 “Latent Space Exploration with Autoencoders” by Justin Shenk, Intel Software Innovator<br/>* 21:15 The End</p>"},{"title":"Indie Game Dungeon #15 - SEE DESCRIPTION ","date":1523548800000,"city":"Stockholm","link":"https://www.meetup.com/StockholmIndieGameDungeon/events/248434725/","description":"<p>• What we'll do<br/>Hi Everyone!</p> <p>This is just to inform you about the next meetup, you'll register at Simplyevents.</p> <p>Sign up here: <a href=\"https://simplyevents.io/gamedungeon\" class=\"linkified\">https://simplyevents.io/gamedungeon</a></p> <p>If you want to show something you're working on, write me at [masked] and we'll take it from there. :)</p> <p>Best<br/>Anton</p> <p>• What to bring</p> <p>• Important to know</p>"},{"title":"Keysigningparty april","date":1523898000000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/246716485/","description":"<p>• What we'll do<br/>Vi kommer att verifiera varandras identiteter mot deras GPG/PGP nycklar för att signera deras nycklar. Då kan vi i längden bygga större web of trust samt lära ut kryptering till fler personer.</p> <p>• What to bring<br/>GPG Fingerprint på papper i stil med följande:</p> <p>$ gpg --fingerprint \"Elis Hirwing\"<br/>pub rsa[masked] [SC] [expires: 2022-10-13]<br/>67FE 98F2 8C44 CF[masked] E12F D57E FA62 5C9A 925F<br/>uid [ultimate] Elis Hirwing<br/>sub rsa[masked] [E]<br/>sub rsa[masked] [A]</p> <p>• Important to know<br/>Kom gärna förberedda, om det är så att ni inte har tillgång till printer för att printa era lappar så får ni gärna maila mig (Elis, min mailadress ovan) så kan jag printa åt er eller bara komma tidigare och prata med mig så hjälper jag er med det på plats.</p>"},{"title":"SYNCHWAKEUP: FUNDRAISING AND FINANCING – ROUTES TO FINANCE YOUR GROWTH","date":1523946600000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/246960557/","description":"<p>SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.</p> <p>It is never to early to prepare for the next round!</p> <p>On April[masked], this semester’s fourth seminar in the SynchWakeup Series will take place at Synch’s offices. In this SynchWakeup, Synch’s lawyers will discuss what investors look for in a startup when it comes to exit terms, and the importance of planning for an exit from day one of a startup’s journey. Also the practicalities of actually making a successful exit will be discussed, and best practices will be analyzed.</p> <p>After the seminar Synch’s lawyers will be available for discussion!</p> <p>Breakfast is served from 8:30, the seminar starts at 9:00 and is scheduled for 1 hour.</p> <p>Welcome!</p>"},{"title":"Lets meetup and learn about Serverless and Functions as a Service","date":1523979000000,"city":"Stockholm","link":"https://www.meetup.com/DiscoTech-By-Oracle/events/248266905/","description":"<p>We'll look in-depth at Fn Project - an Open Source Serverless Compute Platform.</p> <p>To start with there will be a chance to discuss what \"serverless\" even means, what Function-as-a-Service (FaaS) platforms are for, what they're good at and what they're not. Then we will see how to create our own functions, run and test them locally and deploy them to a FaaS platform to build event-driven applications. Some knowledge of Docker will be useful here but not essential.</p> <p>We will see what architectural patterns FaaS enables and encourages and how we can use it as a platform to build larger applications. If there is interest we can also look behind the scenes at how Fn Project is architected, and how it is similar/different to other Faas platforms.</p> <p>Agenda</p> <p>17:30<br/>Doors open</p> <p>18:00<br/>A presentation and discussion on the topic of serverless and functions</p> <p>Later<br/>Hands on labs</p> <p>This will be a practical session, so bring your laptop if you want to do some hands on. Lessons learnt at the last meetup is that it is helpful if you prepare your laptop with a current release of Docker CE.<br/>Of course you are also welcome to listen to the presentation and discuss.</p> <p>There will be food, beverages and snacks!</p>"},{"title":"SET#24 Learning From Your Bugs with Henrik Warne","date":1523979000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Exploratory-Testing-SET-Meetup/events/248500311/","description":"<p>• What we'll do<br/>Software bugs are a fact of life. While they can be annoying to find and fix, they are also great learning opportunities. Henrik will talk about the simple but effective method he has been using to learn from especially tricky bugs.</p> <p>He will also go through the most important lessons distilled from over 200 difficult bugs from the past 15 years. The lessons learnt are split into three categories: coding, testing and debugging.</p> <p>Speaker:</p> <p>Henrik Warne has been programming professionally for more than 20 years, and he still loves to code. He has worked on small embedded systems and large distributed systems, using a wide variety of technologies and programming languages. He is interested in all aspects of software engineering, from architecture, design and methodology to implementation, testing and debugging. He is currently a software engineer at TriOptima, developing systems for financial risk management.</p> <p>About SET</p> <p>Between 17:30 and 18.00 light snacks and drinks are served and at 18:00 the actual presentation with subsequent dialogue starts. The event will be held in English.</p> <p>SET (Stockholm Exploratory Testing) is a forum for us who are passionate about exploratory testing and testing as a craft. The basis of the SET is a non-profit and business neutral forum where the participants give and take in the name of exploratory testing. All with the purpose to increase the overall knowledge of testing and it's different implications in the Stockholm area.</p> <p>Welcome!</p> <p>• Important to know</p> <p>SET is a meetup that gets better the more the participants take part in the discussions that will follow the talk. So please remember to write down all your questions during the talk so that you can grill Henrik afterwards!</p>"},{"title":"Contentful Developers Meetup Stockholm #3","date":1523982600000,"city":"Stockholm","link":"https://www.meetup.com/Contentful-User-Meetup-Stockholm-1/events/248185728/","description":"<p>*If you have a project you'd like to share, let us know*</p> <p>Learn how other developers are using Contentful to build digital products at our 3rd Developers Meetup in Stockholm. As always, we will provide plenty of free food and drinks 🍻.</p> <p>Schedule</p> <p>6:30 PM: Doors open. Our team will be there to welcome you.</p> <p>7:00 PM: 🗣 Speaker 1 - TBA</p> <p>7:30 PM: 🗣 Speaker 2 - TBA</p> <p>8:00 PM: 👋 Meet other developers using Contentful</p> <p>Comment with any questions! 😀</p> <p>Learn more about Contentful in our communities:<br/>Slack - <a href=\"https://www.contentful.com/slack/\" class=\"linkified\">https://www.contentful.com/slack/</a><br/>Contentful Forum - <a href=\"https://www.contentfulcommunity.com/\" class=\"linkified\">https://www.contentfulcommunity.com/</a></p>"},{"title":"SthlmHW #18: Diversity & Inclusion","date":1524065400000,"city":"Stockholm","link":"https://www.meetup.com/sthlmhw-meetup/events/248019539/","description":"<p>Hardware perspectives on Diversity and Inclusion.</p>"},{"title":"#1 – Welcome to Tobii HQ","date":1524065400000,"city":"Stockholm","link":"https://www.meetup.com/Tobii-Meetup/events/248338385/","description":"<p>Welcome to our Tobii Meetup for all within the UX community. We look forward to bring you the latest in user research with eye tracking. Meet our amazing designers, developers and managers.</p> <p>Try out the latest tech in eye tracking, user research and VR. Listen to keynotes about eye tracking, user research and the future in human behaviour insights.</p> <p>Also, WIN AN EYE TRACKER!</p> <p>Enjoy free food and drinks. Let's make it a Meetup to remember!</p> <p>Welcome!</p> <p>———</p> <p>UPDATE: Due to high interest we’ve increased the limit to 100 people. Yay!</p>"},{"title":"Build inclusive and accessible workplaces and products","date":1524065400000,"city":"Stockholm","link":"https://www.meetup.com/Crisp-Meetup/events/248707636/","description":"<p>Welcome to an evening at Crisp that centers around inclusion and accessibility! We feel that an important part of a healthy workplace and great product is how inclusive and accessible they are. But how do you create inclusive, accessible workplaces and products? Our experienced guests will share their tips and tricks. Join us for a great evening with takeaways you can start using right away!</p> <p>We will be serving food, so please let us know if you have any food allergies/preferences. The talks will be in English.</p> <p>Schedule:<br/>17.30 - doors open, mingle and food<br/>18.15 - 20.00 Presentations, questions and discussion</p> <p>Speakers:<br/>Åsa Gustafsson<br/>My company is called Futurista. I work as a consultant and speaker in the areas of diversity and accessibility. I’ve previously worked as a business economist, that’s where I saw the real benefits with accessible workplaces: less stress, more innovation and improved internal communication.<br/>I will be talking about the universal workplace. Each of us thinks and solves problems in different ways. How can we ensure that each person reaches their full potential regardless functional variation? Why is that important? I will also share some of my methods for an inclusive workplace - What’s necessary for some is good for all.</p> <p>Hampus Sethfors<br/>I’m a football coach and crazy cat guy on my free time. Professionally, my background is as a UXer, but the past 5 years I have specialized in accessibility. I build inclusive interfaces at Axess Lab, a company which I also co-founded.<br/>My talk will be very concrete. I’ll give examples of digital accessibility done right, and some fails as well. I’ll make sure to share some of my best pointers to help you succeed!</p> <p>Annika Fogelgren<br/>I work as a Lead Producer within the Candy Crush Saga Franchise at King in Stockholm. I have worked in games for the past 10 years at different companies and I’m passionate about creating inclusive workplaces.<br/>I will share my experiences in building inclusive and high performance teams within digital media (games). I will also share some of the tools and exercises we work with to create a more inclusive environment.</p>"},{"title":"Global Azure Bootcamp","date":1524304800000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/247047624/","description":"<p>• What we'll do</p> <p>• What to bring: Computer</p> <p>• Important to know</p>"},{"title":"Code Night #13 - Säkerheten sitter i koden","date":1524668400000,"city":"Stockholm","link":"https://www.meetup.com/codenight/events/248019260/","description":"<p>It-säkerhet är på allas läppar i dag. Situationen känns ohanterlig när det ena säkerhetshålet efter det andra avslöjas, datastölderna är otaliga och nätbedrägerierna ökar lavinartad. I uppmärksamheten kring problemen glömmer man ofta bort utvecklarna. Det är de som dels är orsaken till många säkerhetshål, dels är personerna som kan se till att mjukvaror blir så säkra som möjligt.</p> <p>På Code Night #13 25 april får du tips på verktyg och arbetssätt för att skriva säker kod och koll på hur du undviker vanliga fällor. Kort sagt, här får du allt du behöver veta för att bli en säkrare utvecklare. Välkommen!</p> <p>• OBS! Du måste anmäla dig på vår hemsida: <a href=\"https://techworld.event.idg.se/event/codenight/\" class=\"linkified\">https://techworld.event.idg.se/event/codenight/</a></p>"},{"title":"HR-Tech Meetup","date":1525273200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-HR-Tech-Meetup/events/247047952/","description":"<p>• What we'll do<br/>A talk and mingle for developers, digital creatives and enthusiasts</p> <p>In a world of smarter A.I., chatbots, voice control and virtual reality -<br/>what will the future of your job search look like?</p> <p>This is what we at Potentialpark work and play with every day in the growing field of HR-Tech. So join us for short talks and discussions around what we’ve learnt so far, hang out with our teams and learn more about what it’s like working with some of these emerging technologies and trends. We look forward to meeting you!</p> <p>• What to bring</p> <p><br/>• Important to know<br/>Attendance is free. You can register here: <a href=\"https://www.potentialpark.com/meetup\" class=\"linkified\">https://www.potentialpark.com/meetup</a></p>"},{"title":"Episerver.Forms och tillgängliga formulär","date":1525275000000,"city":"Stockholm","link":"https://www.meetup.com/EPiServer-Stockholm/events/247993910/","description":"<p>Att skapa tillgängliga formulär i Episerver kan vara en utmaning både för gränssnittsdesign, frontend, backend och även för redaktörer. Välkommen till den tjugofemte träffen för Episerver-utvecklare i Stockholm, en lärorik kväll i Episerver.Forms, tillgänglighet och WCAGs tecken! Den här gången är det den digitala byrån Metamatrix som bjuder in och delar med sig av konkreta tips utifrån nylanserade webbar med krav på hög tillgänglighet.</p> <p>Program<br/>17:30 Välkommen! Kom och häng, ta en öl eller läsk och snacks.<br/>18:00 Tillgängliga formulär, design och frontend<br/>19:00 Paus - vi bjuder på wraps från favoritstället Babel Deli.<br/>19:20 Implementation av tillgängliga Episerver forms<br/>20:20 Mingel och eftersnack med öl!<br/>21:30 Tack och hejdå</p> <p>Tillgängliga formulär, design och frontend<br/>Vi börjar med att Calle Törnquist, gränssnittsdesigner, berättar hur du designar ett bra webbformulär och hjälper användarna framåt med rätt typ av inmatningsstöd, felmeddelande och varför det ibland är bättre att ange vilka fält som är frivilliga att fylla i, istället för vilka som är obligatoriska. Han kommer också att ge konkreta tips kring WAI-ARIA och tillgänglig gränssnittskod.</p> <p>Calle Törnquist är AD, interaktionsdesigner och gränssnittsutvecklare på Metamatrix. Som designer ligger målgruppens unika förutsättningar, användbarhet och tillgänglighet i fokus.</p> <p>Implementation av tillgängliga Episerver forms<br/>Sedan fortsätter Martin Ryttler, systemutvecklare och lösningsarkitekt, om backend-implementeringen av Episerver forms utifrån konkreta case. Nu ligger fokus på custom form och element block, samt validatorer och actors.</p> <p>Martin Ryttler är systemutvecklare och lösningsarkitekt på Metamatrix. Han har lång och bred erfarenhet av att skapa sofistikerade och kreativa lösningar inom Microsoft-världen. I det dagliga arbetet handlar det främst om att ta fram lösningar för integration mellan webb och andra system.</p> <p>Kvällens sponsor<br/>Metamatrix är en digital byrå som skapar hållbara koncept och lösningar som gör skillnad. Vi utvecklar framförallt i .Net och är Episerver Solution Partner samt Umbraco Partner. Här arbetar 15 personer bestående av riktigt duktiga systemutvecklare, strateger, projektledare, designers och kundansvariga. Vi är stolta över våra fina kunder som fokuserar på samhällsnytta och som är allt från fackförbund och andra medlems¬organisationer till myndigheter och företag.</p>"},{"title":"Di Health Tech Pitch Day","date":1525788000000,"city":"Stockholm","link":"https://www.meetup.com/Di-Digital-Health-Tech-Pitch-Day/events/245228290/"},{"title":"SYNCHWAKEUP: DO’S AND DONT’S FOR DIGITAL SERVICE PROVIDER’S AND ONLINE TRADERS","date":1526365800000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/246960602/","description":"<p>SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.</p> <p>Get on top of the mandatory rules for e-commerce and digital services B2C!</p> <p>On May[masked], this semester’ last seminar in the SynchWakeup Series will take place at Synch’s offices. In this SynchWakeup, Synch’s Lawyers provide valuable “do’s and don’ts” when it comes to T&amp;Cs and privacy policies. We will look at mandatory rules applicable to online trade B2C, update you on the new European digital contract rule set and data portability, and short-list the must-haves in your terms of service.</p> <p>After the seminar Synch’s lawyers will be available for discussion!</p> <p>Breakfast is served from 8:30, the seminar starts at 9:00 and is scheduled for 1 hour.</p> <p>Welcome!</p>"},{"title":"OpenStack Days Nordic - Stockholm 2018","date":1539064800000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/248260324/","description":"<p>OpenStack Days Nordic – Stockholm 2018 is a two-day event with a mission to increase Awareness, Utilization and Competence surrounding OpenStack. The event consists of presentations and educational opportunities over two days and the topics span everything from cloud strategy and business case development to operational best practices and technical deep dives.</p> <p>----------</p> <p>9 October - OSDN Academy</p> <p>OpenStack Days Nordic Academy is a collection of hands-on training sessions for beginner, intermediate and advanced technical staff working with OpenStack. The different classes and workshops will be offered in a range of topics tailored for the Nordic OpenStack community ranging from getting started to upstream development for OpenStack.</p> <p>Limited to 100 seats</p> <p>----------</p> <p>10 October - OSDN Main Event</p> <p>The main event provides a broad mix of content for decision makers, operators and administrators looking to learn more about the future and use of the OpenStack platform. The marketplace is the perfect spot to meet with some of the leading vendors, solution providers, users, partners and developers involved in the OpenStack project.</p> <p>Limited to 400 seats</p> <p><br/>• Important to know<br/>Get your tickets here <a href=\"http://stockholm.openstacknordic.org\" class=\"linkified\">http://stockholm.openstacknordic.org</a> and make sure to use one of these promo codes.</p> <p>Use \"OSDNVETFULL2018\" to get an additional 30% discount on your Full Access Pass.<br/>Use \"OSDNVETMAIN2018\" to get an additional 30% discount on your Main Event Pass.</p> <p>The promo codes are valid through March 31.</p>"},{"title":"Lets React!","date":1521043200000,"city":"Linköping","link":"https://www.meetup.com/Dev-Meetup-Configura/events/247348228/","description":"<p>Hello software nerds,</p> <p>We would like to welcome you to an evening about modern javascript frameworks. Specifically we will focus on a framework we work with everyday: React.</p> <p>React is an open-source framework initially created by Facebook and is one of the most used frameworks today. We will talk about what React is and have some coding demos.</p> <p>We would also like to welcome anyone else to present if they feel up to it. Maybe an react app they built or maybe talk about competing frameworks like Vue.js, Aurelia, Angular, etc.? If this sounds like something you would like to do please contact us before the meetup so we can setup an agenda and coordinate a bit, thanks!</p> <p>Hope to see you!</p>"},{"title":"Prata svenska (ons)","date":1521046800000,"city":"Stockholm","link":"https://www.meetup.com/Prata-svenska/events/248510137/","description":"<p>Samtal på svenska (fika valfritt). Hälsa på samordnaren Maria när du kommer fram!</p> <p>Om du vill öva svenska: du ska helst kunna föra ett grundläggande samtal på svenska - berätta vad du heter, vad du gillar och vill göra. Du är också välkommen att komma om du är nybörjare, men beroende på hur många vi är vid det tillfället, kan du få sitta och mest lyssna på språket som det talas av andra.</p>"},{"title":"Geek Hack #1","date":1521046800000,"city":"Örebro","link":"https://www.meetup.com/Creative-Geeks-Orebro/events/247393446/","description":"<p>Välkommen till vårt första Geek Hack!</p> <p>Ett Geek Hack är ett tillfälle att koda och umgås tilsammans under avslappnade former. Vi börjar med att gå igenom ett intressant programmeringsproblem som du sedan kan försöka lösa själv eller tillsammans med andra. Om du har något annat du vill jobba med så är du naturligvis välkommen att koda på vad du vill.</p> <p>Målsättningen är att alla som är intresserade av programmering ska kunna vara med oavsett nivå. Om du tycker uppgiften känns utmanande så kanske du kan samarbeta med någon annan eller ta hjälp av någon med mer erfarenhet? Om du tycker det känns för enkelt så kanske du kan använda dig av ett programmeringsspråk som du inte är van med?</p> <p>Vi håller till på Creative House (<a href=\"https://creativehouse.se\" class=\"linkified\">https://creativehouse.se</a>) i Örebro och vi kommer bjuda på något att äta och dricka.</p> <p>Agenda:<br/>18.00 - Käk<br/>18.30 - Genomgång av uppgiften och lite annan info<br/>18.45 - 20.45 - Programmering!<br/>20.45 - 21.00 - Avslutning och summering</p> <p>Har du frågor eller funderingar kan du höra av dig till [masked]</p> <p>• Vad ska jag ta med med?<br/>Ta med din dator och se gärna till att ha din programmeringsmiljö uppsatt innan du kommer så får du mer tid att koda.</p>"},{"title":"Sundsvall Lounge Hack #199","date":1521046800000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/247126705/","description":"<p>It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.</p> <p>Scandic's wifi is called scandic_easy, it's unencrypted with a web page just asking for some credentials for internet access. Then don't forget to jump into #lounge_hack on the SSDC Slack Team (<a href=\"https://sundsvall-dev.herokuapp.com/\" class=\"linkified\">https://sundsvall-dev.herokuapp.com/</a>)*</p> <p>They've stopped serving food since the lounge is no longer a restaurant. But we've decided to stay anyway because you could get food from the nearby restaurants and bring it with you, they also serve beverages which is what we usually consume through the night.</p> <p>If you like computer stickers, there are stickers available at the hack.</p> <p>Our web page is loungehack.com (<a href=\"https://www.loungehack.com/\" class=\"linkified\">https://www.loungehack.com/</a>) if you want to spread the word about this meetup.</p> <p>See you on Wednesday the 14th of February!</p> <p>Can't Join? Hang in our chat room via the SSDC-Slack (<a href=\"https://sundsvall-dev.herokuapp.com/\" class=\"linkified\">https://sundsvall-dev.herokuapp.com/</a>)* team or it's IRC-slack-connection.</p> <p>--</p> <p>*SSDC(Sundsvall Software Developer Community) is a social network for finding jobs, tech-event, exchanging experiences and discussing development problems.</p> <p>Sign up to chat with SSDC at <a href=\"https://sundsvall-dev.herokuapp.com\" class=\"linkified\">https://sundsvall-dev.herokuapp.com</a> (<a href=\"https://sundsvall-dev.herokuapp.com/\" class=\"linkified\">https://sundsvall-dev.herokuapp.com/</a>)</p>"},{"title":"Prata svenska på Nobelmuseet","date":1521383400000,"city":"Stockholm","link":"https://www.meetup.com/Prata-svenska/events/248254780/","description":"<p>Vårterminens tredje språkkafé på Nobelmuseet sker den 18e mars. Träffen inleds med en kortare visning som börjar kl 15:30 och efter den sätter vi oss ner för samtal tills museet stänger kl 18:00.</p> <p>(Notera att utrymmet i bistron är begränsat - vänligen anmäl dig till denna meetup endast om du faktiskt ska vara med.)</p>"},{"title":"Prata svenska (mån)","date":1521478800000,"city":"Stockholm","link":"https://www.meetup.com/Prata-svenska/events/248702147/","description":"<p>Samtal på svenska (fika valfritt).</p> <p>Om du vill öva svenska: du ska helst kunna föra ett grundläggande samtal på svenska - berätta vad du heter, vad du gillar och vill göra. Du är också välkommen att komma om du är nybörjare, men beroende på hur många vi är vid det tillfället, kan du få sitta och mest lyssna på språket som det talas av andra.</p> <p>Hälsa på samordnarna Berit och Anders när du kommer fram!</p> <p>Hur du hittar hit:<br/>Timmermansgården ligger i hörnet av Fatbursgatan/Timmermansgatan med adress Timmermansgatan 46 på Södermalm i Stockholm. Det är gångavstånd från T-banestation Mariatorget och pendeltågsstation Stockholms Södra. Dessutom stannar bussarna nr 55, 57 och 66 precis utanför Timmermansgården. Byggnaden ligger en bit in från gatan - om man står på Timmermansgatan går man in precis till höger om Thai-kiosken.</p>"},{"title":"March meetup","date":1521559800000,"city":"Göteborg","link":"https://www.meetup.com/Sitecore-User-Group-Gothenburg/events/248307495/","description":"<p>• What we'll do<br/>Topics and exact agenda will be added here closer to the date.</p> <p>We will provide food, snacks and drinks.</p> <p>• What to bring</p> <p><br/>• Important to know</p>"},{"title":"Digitizing the legal industry; Meetup and Panel Discussion at MINC!","date":1521561600000,"city":"Malmö","link":"https://www.meetup.com/Critical-Tech/events/248501930/","description":"<p>Hi all! This coming event is a featured event between Critical Tech and LegalTek, at MINC. It is time to dig into the challenges of legal digitization and discuss how the field of legal services can develop aligned with other industries, using AI, machine learning and brilliant minds. Come by Minc on the 20th of March and learn about the status and development of the legal industry and the challenges we're about to overcome to create solid and useful legal services! Sign up via this link and please attend the Meetup: <a href=\"https://legaltek.nu/#events\" class=\"linkified\">https://legaltek.nu/#events</a></p> <p>Agenda<br/>Key-note speaker: Charlotta Kronblad (PhD student in LegalTech at Chalmers).<br/>Charlotta will provide a background which panelists can affect upon. She will describe the main problems in the legal sector today and how these could be solved (at least partly) by LegalTech. She will also touch upon how clients would profit from the increased use of LegalTech, and illustrate what prevents the legal sector from digitizing already today.</p> <p>Following Charlotta, we will host two panel debates (approx. 20 minutes each). All will be in English and moderated by Astrid Dahlberg from InsideScandinavianBusiness.com.</p> <p>Panel 1: Market pressures and drivers for change<br/>• Tabitha Cooper - Nordea Group Digital<br/>• Carl-Johan Bune - In-house counsel at Tetra Pak Digitization and Automation.<br/>• Sophia Lagerholm - Head of Knowledge Management, Delphi<br/>• Ulf Lindén - Co-founder of LegalWorks</p> <p>Panel 2: Opportunities and challenges</p> <p>• Daniel Persson - Head of B2B Min Doktor<br/>• Rik Nauta - Founder Donna<br/>• Christina Blomkvist - Founder GreenCounsel and co-founder INIRES<br/>• Sissela Engquist - Lawyer at Intellectual Property firm Invent Horizon IP</p> <p>Doors open at 17 so please be there in good time. Finally, please spread the event and ask people to get tickets for free at the link <a href=\"https://legaltek.nu/#events\" class=\"linkified\">https://legaltek.nu/#events</a>. We look forward to seeing you at Legaltek on the 20th of March! //CT</p> <p>• Important to know<br/>Don't forget to get tickets (they are free, but we need to know the number of attendees) at this link: <a href=\"https://legaltek.nu/#events\" class=\"linkified\">https://legaltek.nu/#events</a></p>"},{"title":"SOLID pair programming exercise","date":1521563400000,"city":"Karlstad","link":"https://www.meetup.com/Java-Karlstad/events/248255331/","description":"<p>• What we'll do<br/>The first meetup to start off this year will get us right into the code! We will hold a guided exercise where we two and two in iterations build an application while we focus on the object oriented principles known as SOLID. Make sure that you bring a laptop with an installed Java 8 &amp; Maven 3 environment together with an IDE/editor of your choice to save time.</p> <p>There will be pizza. And maybe beer :)</p> <p>• What to bring<br/>Laptop with an installed Java 8 &amp; Maven 3 environment together with an IDE/editor of your choice</p> <p>• Important to know</p>"},{"title":"Månadens Delphi-möte","date":1521563400000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/248268256/","description":"<p>• What we'll do<br/>Vi träffas över en bit mat och snackar nördigheter!</p> <p>• What to bring</p> <p>• Important to know</p>"},{"title":"The State of Things to come.","date":1521567000000,"city":"Göteborg","link":"https://www.meetup.com/ReactJS-Goteborg/events/248690007/","description":"<p>The state of things to come!</p> <p>Well indeed... with Dan Abromov's recent announcement of Feature fetching and upcoming async rendering, Fredrik will dig into this and see if it really is the death of Redux.<br/>We're hoping not, as like us you've probably invested a lot of time and effort into normalising your state and all the other ceremony around idiomatic redux ... (-:</p> <p>Stephen will share some insights into mono repos, React Native, code sharing, embracing the close friends of react for a better architecture and highlighting reacts ability to pretty much render anywhere...</p> <p>Cheers,Fredrik &amp; Stephen</p> <p>Agenda :</p> <p>17.30 - Arrive Mingle</p> <p>18.00 - Talks</p> <p>State of react - Fredrik Skånberg</p> <p>Mingle</p> <p>Redux render anywhere - Stephen White</p> <p>More mingling end</p>"},{"title":"Från testare till testcoach","date":1521649800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/248475777/","description":"<p>Idag sitter allt fler testare i ett team tillsammans med andra kompetenser där teamet har ett gemensamt ansvar för leverans och kvalitet. Teamet kanske jobbar med kontinuerliga leveranser av mjukvara och kvalitet behöver byggas in från grunden. Det finns en risk att testaren blir en flaskhals och att det blir som ett mini-vattenfall för varje ny feature, där en överlämning sker från utvecklare till test inom teamet. Överlämningar skadar flödet men kan ha positiva effekter med tanke på att man får en oberoende granskning. Hur kan vi arbeta för att minimera överlämningar men ändå bibehålla kvalitet? Vad kan vi med vår testkompetens göra för att sprida test- och kvalitetstänket till teamet och istället för att vara en kontrollfunktion anta en mer coachande roll?</p> <p>Vid denna träff så kommer Markus Niklasson att hålla ett blixttal om ämnet och sedan följer en diskussion modererad av Martin Berg från Squeed Agile.</p> <p>Agena:<br/>17:30 Pizza, dryck och mingel<br/>18:00 Intro + Blixttal<br/>18:15 Diskussion<br/>19:00 Avslut</p> <p>Därefter frivilligt fortsatt umgänge hos grannen Ölrepubliken.</p> <p>Välkomna!</p>"},{"title":"AWS and Neptune inspiration from SKF ","date":1521649800000,"city":"Göteborg","link":"https://www.meetup.com/AWS_user_group_Gothenburg/events/248338465/","description":"<p>• What we'll do<br/>SKF and Cybercom have the pleasure to invite you to a joint AWS user group meet-up at SKF Industrial Digitalization and Solutions department. On this meet-up you will get an understanding on why you should use graph databases as well as see/try out Neptune, Gremlin and SPARQL. There will be food and beverage on the event, most welcome!</p> <p>• What to bring</p> <p><br/>• Important to know<br/>Please note that the meet-up will be held at SKF Industrial Digitalization and Solutions department</p>"},{"title":"(Sweden) Sitecore Commerce 9 + Sitecore 9 Architecture and Scaling ","date":1521649800000,"city":"Malmö","link":"https://www.meetup.com/Sitecore-User-Group-Denmark/events/247306107/","description":"<p>The presentations from the Copenhagen office will be streamed, of course there will be food and drinks here to:</p> <p>Agenda</p> <p>17:30 to 18:15 - Pizza</p> <p>18:15 to 19:00 - Pramila Soni, Sitecore<br/>Topic: Commerce 9</p> <p>19:00 to 19:15 Break</p> <p>19:15 to 20:00 - Thomas Eldblom, Sitecore<br/>Topic: Sitecore 9 Architecture and Scaling</p> <p>20:00 - 20:30 - Drinks and Networking</p> <p>It is possible to attend in Copenhagen or Aarhus</p> <p>Aarhus - <a href=\"https://www.meetup.com/Sitecore-User-Group-Denmark/events/247306153/\" class=\"linkified\">https://www.meetup.com/Sitecore-User-Group-Denmark/events/247306153/</a><br/>Copenhagen - <a href=\"https://www.meetup.com/Sitecore-User-Group-Denmark/events/246926574/\" class=\"linkified\">https://www.meetup.com/Sitecore-User-Group-Denmark/events/246926574/</a></p>"},{"title":"Curiosity for fun and profit","date":1521720000000,"city":"Göteborg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/246928638/","description":"<p>Karl-Magnus Möller, innovation consultant at Unicornsulting Innovation AB, speaks about curiosity.</p> <p>As a tester, curiosity is our platform and what makes us valuable in a team.</p> <p>\"A tester is someone who knows that things can be different\", quote from Gerald Weinberg</p> <p>We are the adventurers of the unknown. We use curiosity to ask valuable \"What if\"-questions.</p> <p>Sponsor:<br/>ÅF is sponsoring us with some fika during the talk in their office.</p>"},{"title":"Kops + Terraform + AWS = k8s cluster! + Basic Vault.","date":1521737100000,"city":"Malmö","link":"https://www.meetup.com/HashiCorp-Skane/events/245880927/","description":"<p>Kops + terraform + AWS = k8s cluster!</p> <p>Nowadays \"infrastructure as code\" has allowed us to automate almost any operation related to our cloud resources. One of the advantages is creating or duplicating a cluster in minutes by running simple commands. In this talk you will discover how you can build a basic cluster in AWS and ready to use kubernetes with just a handful of commands. We will take advantage of kops to create Terraform configuration files in such an easy way that you won't believe it. It will be built from scratch!</p> <p>Andrés Cidel is a software engineer at Jexia. He has worked on several projects with containerization technologies, specially with Kubernetes.</p> <p>Basic Vault.</p> <p>We`ll give a Presentation about Vault Basics , how to setup, how to create secrets , and some tips how to use it.</p> <p>Karen Har-yan (@kalinux) Devops Engeneer at Jexia.</p> <p>Agenda:<br/>17:30 - 17:45 Meet and greet<br/>17:45 - 18:30 Kops + terraform + AWS = k8s cluster!<br/>18:30 - 19:00 Pizza break<br/>19:00 - 19:20 Basic Vault<br/>19:20 - 20:30 Networking &amp;&amp; Questions</p> <p>Register also here:<br/><a href=\"http://www.foocafe.org/malmoe/events/1730-kops-terraform-aws-k8s-cluster-basic-vault\" class=\"linkified\">http://www.foocafe.org/malmoe/events/1730-kops-terraform-aws-k8s-cluster-basic-vault</a></p>"},{"title":"Webassembly - run your code in the browser!","date":1521738000000,"city":"Göteborg","link":"https://www.meetup.com/gbgcpp/events/248473028/","description":"<p>Ever wanted a cross-platform GUI for your C++ app? How about the web browser? Did you know that you can get your C++ code to run in the web browser, giving you both the GUI tools and the lack of installations and updates we all love? This presentation will explain what Webassembly is, why it's exciting, how to get started, and give some examples of what can be done. Struggling with browser incompatibilites: it's not just for frontend developers anymore!</p> <p>Speaker: Fredrik Björeman, TimeEdit AB</p>"},{"title":"Uppsala.js #22","date":1521741600000,"city":"uppsala","link":"https://www.meetup.com/Uppsalajs/events/248335444/","description":"<p>Welcome to the first Javascript meetup in 2018! We are happy to inform you all that we have two presentations planned: Simon Mika will tell us about TypeScript and Emil Smith will talk about what he does at WEHYPE and their techstack. Also thank you Kollaboratoriet for hosting us! Agenda:</p> <p>19.00: Doors open</p> <p>19.15: Title TBA - Emil Smith</p> <p>20.00: \"Using TypeScript today. An overview of the evolution of TypeScript and how to make use of it.\" - Simon Mika</p> <p>21.00 Doors close</p>"},{"title":"Agila Göteborg hos Zenuity/Xlab","date":1521788400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/248431080/","description":"<p>Välkommen till Agila Göteborg! Ta med din fråga och utbyt erfarenheter med andra! Tack till Robert Mattson och Xlab/Zenuity som denna gång bjuder på frukost och lokal :)</p>"},{"title":"One Team Gov Sweden bjuder in för att samskapa på västkusten!","date":1521806400000,"city":"Göteborg","link":"https://www.meetup.com/otg-vastsverige/events/248671741/","description":"<p>• What we'll do<br/>One Team Gov är en rörelse som startade i Storbritannien (www.oneteamgov.uk) som nu kommit till Sverige. Det är en rörelse som förs samman kring sju enkla principer (se länk nedan) om hur vi tillsammans kan jobba för att förnya det offentliga. Därför vill vi nu samla individer (från både privata, ideella och offentliga sektorn) som befinner sig på västkusten som brinner för att förnya den offentliga sektorn för att diskutera och samskapa One Team Gov Sweden.</p> <p>Här kan ni läsa de översatta 7 principerna: <a href=\"https://docs.google.com/document/d/1oaSslx7aQ2sjocPTjLE-G6yLwxIAR8khZ-tCeuiGr9o/edit\" class=\"linkified\">https://docs.google.com/document/d/1oaSslx7aQ2sjocPTjLE-G6yLwxIAR8khZ-tCeuiGr9o/edit</a>.</p> <p>• Syfte:<br/>Samla de på västkusten som är intresserade av OTG och diskutera dels OTG men också vad vi kan göra för att uppnå OTG:s mål/ambition.</p> <p>• Mål:<br/>- Lära känna varandra<br/>- Lära oss om OTG och vad det är<br/>- Diskutera vad vi vill med OTG Sweden</p> <p>• Agenda:<br/>- Deltagarna presenterar sig.<br/>- Adrian Solitander från Vinnova ringer in och berättar om OTG och det nationella.<br/>- Vad vill vi med OTG?<br/>- Hur bör OTG organisera sig?<br/>- Sammanfattning - vad är nästa steg?<br/>- Nästa träff?</p> <p>• What to bring<br/>Din vilja att praktiskt hjälpa offentlig sektor att förnyas</p> <p>• Important to know<br/>Om ni inte hittar, blir sen eller inte kommer in, ring Albin Andersson på 010-5165178.</p>"},{"title":"Gothenburg VR Meetup","date":1522058400000,"city":"Gothenburg","link":"https://www.meetup.com/Goteborg-VR/events/248428425/","description":"<p>Hello all.<br/>We are happy to welcome you to our OutHere headquarters on Monday the 26th for a long lunch and a general discussion around our industry. As @dsjolie has discussed with many of you the idea is to introduce ourselves to each other and go through some interesting topics while we are all together. Hopefully this will be a great start to many more such meetings to come.<br/>Our office is at Lilla Drottninggatan 3, 41108, Göteborg.<br/>We have a limited space and we can’t unfortunately house more than 30 people so please let me know if you are coming as soon as you can.</p> <p>We will have some snacks and drinks accompanied by our infamous pure+black+heavy deathly coffee.<br/>Looking forward to welcome you OutHere.</p> <p>• What to bring</p> <p>• Important to know<br/>In case you won't make it after booking a spot please let us know so we can refill that space.</p>"},{"title":"Devops at Scale by Eficode & Atlassian","date":1522072800000,"city":"Göteborg","link":"https://www.meetup.com/Eficode-Meetups/events/248692001/","description":"<p>• What we'll do<br/>Join us for an evening with our Atlassian experts! Register here: <a href=\"https://www.eficode.com/devopsatscalegothenburg\" class=\"linkified\">https://www.eficode.com/devopsatscalegothenburg</a></p> <p>Eficode (<a href=\"https://www.eficode.com/\" class=\"linkified\">https://www.eficode.com/</a>) is on a tour with Atlassian in March 26th - March 28th in Gothenburg-Stockholm-Helsinki and we’re inviting you to join us for an evening in your city, grab a few cold beers and snacks (on us), learn about best practices and to discuss and share your experiences with our Atlassian experts. The event is powered by Atlassian.</p> <p>For all participants we offer a free webinar ticket to our two day DEVOPS 2018 event. Learn more here: <a href=\"http://devops2018.com/\" class=\"linkified\">http://devops2018.com/</a></p> <p>Register soon, we have a limited amount of seats available!</p> <p>Program</p> <p>17:00 Doors open</p> <p>17:20 Kalle Sirkesalo, Director Platform, Eficode: Stories from the Data Center</p> <p>Stories of Atlassian Data Center deployment and management in live environments. Working with Bitbucket, JIRA and Confluence Data Center daily for our customers enables me to come and talk to you about our experiences with these tools. Additionally we will be going through reasons why we decided to upgrade to Data Center model and the new features it brings to JIRA with demos.</p> <p>18:05 Mika Aho, Senior Consultant, Eficode: Scaling Agile in JIRA</p> <p>Transforming enterprises from age old chaotic waterfall methods is a challenge. Implementing multi-level SAFe in JIRA helps with all aspects of it and gives enterprises sorely needed visibility and predictability. How does one build full SAFe configuration in JIRA? How about taking modern software development methods/DevOps into use? How can we empower self organizing teams without creating silos and losing sight of crucial business targets? All of these are both technical and organizational problems - come and see how we’ve tackled them.</p> <p>18:35 Juha-Pekka Kujansuu, Business Developer, Eficode: Eficode Root - Devops Platform</p> <p>Eficode Root devops platform is a complete, state-of-the-art software production line with functions ranging from requirement management to automated deployments. It comes as a turn-key solution with flexible options for support, maintenance, hosting and continuous production line development. All tailored to fit your exact needs.</p> <p>18:55 Food &amp; beverages, open discussion and networking</p> <p>• What to bring</p> <p><br/>• Important to know</p>"},{"title":"talk about Matplotlib with Daniel Andersson from Combitech","date":1522080000000,"city":"Göteborg","link":"https://www.meetup.com/GothPy/events/247645091/","description":"<p>• What we'll do<br/>Daniel Andersson will give a talk about Matplotlib (<a href=\"https://matplotlib.org/\" class=\"linkified\">https://matplotlib.org/</a>) Combitech are sponsoring the meeting with a venue, drinks and pizza.</p> <p>• What to bring</p> <p>• Important to know</p>"},{"title":"Meetup #2 Rust med Mikael Silvén","date":1522164600000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/246961082/","description":"<p>Hello Meetup!</p> <p>For the event in March, my company Attentec will sponsor food and drinks and I will be talking about Rust, and getting started using Rust in existing projects. I will cover interop between Rust and C and using Rust from other languages such as python. (I'll have to see how many I have time to go through!)</p> <p>Rust is an amazing language and the programming community seems to love it so far. It has been voted the most loved language by Stack Overflow two years in a row (<a href=\"https://www.reddit.com/r/rust/comments/60toqc/rust_was_voted_stack_overflows_most_loved/\" class=\"linkified\">https://www.reddit.com/r/rust/comments/60toqc/rust_was_voted_stack_overflows_most_loved/</a>) and it is used by lots of companies (<a href=\"https://www.rust-lang.org/en-US/friends.html\" class=\"linkified\">https://www.rust-lang.org/en-US/friends.html</a>) in a wide range of fields.</p> <p>The most recent success story (<a href=\"https://www.rust-lang.org/pdfs/Rust-Tilde-Whitepaper.pdf\" class=\"linkified\">https://www.rust-lang.org/pdfs/Rust-Tilde-Whitepaper.pdf</a>) is from Tilde (<a href=\"http://www.tilde.io/\" class=\"linkified\">http://www.tilde.io/</a>), who use Rust to profile Ruby applications. Previous success stories include companies like Dropbox (<a href=\"https://air.mozilla.org/rust-meetup-may-2017/\" class=\"linkified\">https://air.mozilla.org/rust-meetup-may-2017/</a>) and, of course, Mozilla (<a href=\"https://research.mozilla.org/rust/\" class=\"linkified\">https://research.mozilla.org/rust/</a>).</p> <p>But rewriting an entire application from the ground up in a new language is only a pipe dream at most workplaces. So I will spend the majority of the event talking about how to incorporate Rust piece by piece in existing projects, so we can take a much more pragmatic approach to saving the world.</p> <p>So please join us at this event, learn some and have some fun!</p>"},{"title":"Designfokuserad forskning av Patrik Björnfot","date":1522164600000,"city":"Umeå","link":"https://www.meetup.com/IxDA-Umea/events/248655712/","description":"<p>Patrik använder sig av \"Research through Design\" i sin forskning, vilket innebär att han utför olika typer av designer som han sedan testar och utvärderar mot användarna. Forskningen fokuserar på distansnärvaro genom telepresence robotar, en iPad på hjul, och hur användarna upplever en sådan lösning.<br/>Han kommer att presentera olika studier som han genomfört samt intressanta lösningar och upptäckter relaterade till sin forskning, allt i en akademisk kontext men utan dess teorigrubblande.</p> <p><br/>Patrik uses \"Research through Design\", this means that he implement the designs and then tests and evaluates it against users. His research focuses on remote presence with telepresence robots, an iPad on wheels, and how users experience such a solution.<br/>He will present various studies that he conducted as well as interesting solutions and discoveries related to his research.</p>"},{"title":"Discussion about a Umeå ML meetup","date":1522164600000,"city":"Umeå","link":"https://www.meetup.com/Umea-ML/events/248349446/","description":"<p>We want to investigate the interest for a ongoing Machine Learning (ML) meetup in Umeå.</p> <p>There is a lot of smart people and good initiatives regarding AI and ML in Umeå. It would be great if we could have a strong community that can enable us both to create globally competitive products that make use of ML as well as take on more of these kind of interesting, often international, projects here in Umeå and Norrland going forward.</p> <p>Machine learning is a broad subject and we can probably learn a lot from each other's use cases whether they're in image analysis, predictive maintenance, natural language processing etc.</p> <p>The goal of this meeting is to see if there is any interest for this and if so, in what form. What kind of structure, how often, what content, how advanced and so on. Also what kind of ML roadmaps or projects do we see in Umeå and how could something like this help? And how can this fit alongside existing initiatives like UmeJUG, OWASP, IxDA, UmeDev, LADDS etc? Elastisys will arrange with food/drinks to everybody who wants to join and help shape this.</p>"},{"title":"Videum Codeup - Våren 2018","date":1522166400000,"city":"Växjö","link":"https://www.meetup.com/videumcodeup/events/248711505/","description":"<p>• What we'll do<br/>På Videum Codeup träffas programmerare i Växjö-regionen för att jobba med sina sidoprojekt.</p> <p>Vare sig ditt projekt är en kommersiell tjänst, ett open source-bibliotek, eller varför inte en ny elektronikpryl, är dessa tillfällen ypperliga för att träffa likasinnade, utbyta råd och erfarenheter, och till och med få dina första användare. Om du inte redan har ett sidoprojekt, kanske du kan haka på någon annans eller få inspiration till att starta ditt eget.</p> <p>Vi träffas klockan 18:00 varannan tisdag på Videum Science Park, i Växjö. Videum ställer inte bara upp med fina lokaler, utan sponsrar oss även med pizza. Anmälan görs i vår Meetup-grupp och följande datum gäller under våren 2018</p> <p>27 februari<br/>13 mars<br/>27 mars<br/>10 april<br/>24 april<br/>8 maj<br/>22 maj<br/>5 juni</p> <p>Har du några frågor är du varmt välkommen att höra av dig till [masked].</p> <p>Vi ses!</p> <p>Kevin Sjöberg, Albert Arvidsson och Andreas Geffen Lundahl</p> <p>• What to bring<br/>Att ta med dator är en bra idé.</p> <p>• Important to know</p>"},{"title":"Startup Dojo S06E05","date":1522337400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/247449951/","description":"<p>• What we'll do<br/>It is time for your favorite monthly startup event! Yay!</p> <p>It may be cold outside but it is warm and cosy with inspiration, ideas and positive energy at the Dojo.</p> <p>Get the help you need to move past and beyond your next \"Do\" moment. Get assistance, make new friends and network, at the Dojo.</p> <p>The Startup Dojo is open for everyone with ideas big or small.</p> <p>Register here please: <a href=\"http://foocafe.se/malmoe/events/1611-by-entrepreneurs-for-entrepreneurs\" class=\"linkified\">http://foocafe.se/malmoe/events/1611-by-entrepreneurs-for-entrepreneurs</a><br/>so we know how much pizza and beer to get. Thanks!</p> <p>• What to bring<br/>Your startup idea and the willingness to share and learn.</p> <p>• Important to know</p>"},{"title":"Beyond Blockchain - Hashgraph, first Nordic meetup","date":1522854000000,"city":"Malmö","link":"https://www.meetup.com/Hashgraph-Copenhagen-Malmo/events/248187835/","description":"<p>This first Nordic Meetup to be held in Malmö, Sweden - An introduction to Hashgraph.</p> <p>The event is sponsored by Consid AB, one of Sweden's fastest growing companies which provides consulting services within IT, management and digital marketing.</p> <p>www.consid.se</p> <p>More information about the event is to follow.</p>"},{"title":"Meetup hos Atea","date":1522855800000,"city":"Mölndal","link":"https://www.meetup.com/Office-365-SharePoint-Goteborg/events/248461981/","description":"<p>17:30: Mingel</p> <p>18:00: Vi hälsas välkommna av SPGBG och Atea</p> <p>18:05: Session 1: Armen Kirakosyan (english session), ice.net: \"How you can achieve seamless monitoring of performance, errors and behaviour for server side/mobile/client side applications with interactive analytics/diagnostics and machine learning based anomalies detection in just 5 minutes with Application Insights\"</p> <p>18:45: Mingel, Mat och Öl</p> <p>19:15: Session 2: TBD</p> <p>20:00: Avslut av eventet och fortsatt mingel</p>"},{"title":"YapDatabase - Why you should say No to CoreData, and Yes to Yap","date":1522857600000,"city":"Göteborg","link":"https://www.meetup.com/cocoaheads-goteborg/events/247312497/","description":"<p>This month we'll do a deep dive into YapDatabase, an \"an extensible database for iOS &amp; Mac\". Erik, who uses YapDatabase at Forza Football will tell us about it, and in what situations it might be a great alternative to a CoreData-based approach.</p> <p>18.00: Doors open, Pizza is served<br/>18.30: Why you should say No to CoreData, and Yes to Yap<br/>19.15: Mingle</p> <p>Speaker:<br/>Erik Heinemark</p> <p>Beer, Pizza, and locale is sponsored by Forza Football. If you have any food allergies, please let us know!</p>"},{"title":"WOW! Learn Ansible automation with Red Hat.","date":1523287800000,"city":"Malmö","link":"https://www.meetup.com/devopskane/events/248190206/","description":"<p>• What we'll do</p> <p>BIO:<br/>Solution Architect at Red Hat with a focus on Cloud technology. Based in Malmö.<br/>Magnus is an automation and cloud specialist and a Red Hat Certified Engineer with close to +15 years of experience of traditional and cloud type infrastructure. Abstract for session:<br/>Get an hands on primer for how to use Ansible to deliver automation in a multi tiered world that keeps on changing.<br/>Learn the basics, learn how to write a playbook, how to work with Ansible development in a larger scale and how to test your Ansible automation properly.</p> <p>Agenda:<br/>17:45-18:00 What is Ansible and why use it?<br/>18:00-18:30 Hands on Ansible basics<br/>18:30-19:00 Pizza<br/>19:00-19:30 Ansible development methods and workflows<br/>19:30-20:30 Ansible playbook development and testing</p> <p>Please Register here:<br/><a href=\"http://www.foocafe.org/malmoe/events/1797-wow-learn-ansible-automation-with-red-hat\" class=\"linkified\">http://www.foocafe.org/malmoe/events/1797-wow-learn-ansible-automation-with-red-hat</a></p> <p>• What to bring<br/>Prerequisites are:<br/>Your Computer/laptop<br/>Account on Github<br/>SSH client</p> <p>• Important to know<br/>Github: <a href=\"https://github.com\" class=\"linkified\">https://github.com</a><br/>Info what is Ansible: <a href=\"https://www.ansible.com/\" class=\"linkified\">https://www.ansible.com/</a><br/>SSH client: Can be searched in Google</p>"},{"title":"GAIA Conference","date":1523340000000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/247800706/","description":"<p>Originating from the meetup group Machine Learning and Data Science GBG, GAIA is a one day conference arranged for people with a deep interest in artificial intelligence and what is currently going on within that field in Gothenburg.</p> <p>The aim is to create an environment for networking and knowledge-sharing between local companies, organisations, individuals, and academia with a common interest in Artificial Intelligence.</p> <p>The conference focuses on applied Machine Learning and Data Science and introduces talks of diverse content given by enthusiastic people from the field, many with local connections. The list of speakers and the schedule is updated continuously with more information at <a href=\"https://gaia.confetti.events\" class=\"linkified\">https://gaia.confetti.events</a>.</p> <p>Tickets and more information through <a href=\"https://gaia.confetti.events\" class=\"linkified\">https://gaia.confetti.events</a>!</p> <p>GAIA – Gothenburg Artificial Intelligence Alliance</p>"},{"title":"Hur bakar man kulturtårtan?","date":1523597400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/246637917/","description":"<p>• What we'll do<br/>Vi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45<br/>Temat för morgonen är 'Hur bakar man Kulturtårtan'? Jesper från ProAgile håller i tårtspaden.</p> <p>Varför äter kulturen strategin till frukost? Vad är egentligen kulturen som alla säger är så viktig? Hur får man kulturen på plats? Dessa frågor och en en del andra kring kultur kommer vi tillsammans jobba med för att baka en kulturtårta. Välkommen!</p> <p>• What to bring<br/>Kom redo och laddad att vara med!</p> <p>• Important to know<br/>- Viktigt att du anmäler dig &amp; avanmäler dig skulle du få förhinder!<br/>- Begränsat antal platser.</p>"},{"title":"Global Azure Bootcamp 2018","date":1524297600000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/247680833/","description":"<p>Welcome to the Global Azure Bootcamp 2018</p> <p>On Saturday, 21 April, 2018, the Skåne Azure User Group will host one of the coolest and most exciting events this year: The Global Azure Bootcamp.</p> <p>Be prepared for exciting presentations and demos about sizzling hot new technologies, including:</p> <p>[Will be completed later]</p> <p>Speakers include:</p> <p>[Will be completed later]</p> <p>We look forward to see you there! Preliminary schedule:</p> <p>[Will be completed later]</p> <p>Location</p> <p>The event will be held at Foo Café, Media Evolution City, Malmö.</p> <p>Cost</p> <p>The event is free, but registration is required. Make sure to register as soon as possible - the number of seats are limited.</p> <p>Make sure you register both here on Meetup and on Foo Café:<br/>[Will be completed later]</p> <p>A big welcome!</p> <p>Skåne Azure User Group</p>"},{"title":"Global Azure Bootcamp 2018 - Gothenburg","date":1524297600000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/243736955/","description":"<p><img src=\"https://secure.meetupstatic.com/photos/event/4/0/6/4/600_464896484.jpeg\" /></p> <p>Welcome to Global Azure Bootcamp!</p> <p>On April 21st, for the 6th year in a row people gather around the globe to meet, be inspired and share knowledge about Microsoft Azure and cloud solutions.</p> <p>Read more about the global initiative at global.azurebootcamp.net ( <a href=\"http://global.azurebootcamp.net/\" class=\"linkified\">http://global.azurebootcamp.net/</a> )</p> <p>This year we've got an amazing line-up of content for you, there will be Microsoft Azure experts on-site, there will be sessions, opportunities for hands-on and competitions with nice prices. There will be lunch, coffee and snacks available to power us through the day!</p> <p>The event is organized by the local DevOps usergroup DOUGH, sponsored by Microsoft and WCOM AB.</p> <p>Agenda:</p> <p>• 10:00 - Doors open</p> <p>• 10:30 - Introduction &amp; presentation about the day and Azure Global Bootcamp<br/>- Mattias Karlsson, Azure MVP, WCOM AB</p> <p>• 11:00 - Taking Microservices to extreme with Azure Functions<br/>- Christos Matskas, Senior Azure Developer PFE, Microsoft United Kingdom</p> <p>• 12:15 - Lunch</p> <p>• 13:15 - Demystifying Machine Learning<br/>- Peter Drougge, Technical Evangelist, Microsoft Sweden</p> <p>• 14:30 - Inbox zero and other myths logic apps can make true!<br/>- Karl-Henrik Nilsson, Technical Evangelist, Microsoft Sweden</p> <p>• 15:45 - Containers and Azure<br/>- Filip Dadgar, Solution Area Lead, Microsoft Western Europe </p> <p>•  18:00 - Door closes</p> <p>\n\n\nSessions details:</p> <p>Taking Microservices to extreme with Azure Functions<br/>Azure Functions and LogicApps are the backbone of Microsoft’s Serverless framework . Azure Functions introduce an event driven, compute-on-demand experience that provides a radical new approach on how you set up and run tasks, create APIs and microservices. With microservices being the focus of many organisations, Functions are a great choice for creating and running extremely scalable and performant solutions while addressing some common microservice challenges. What's even greater is that you can choose your favourite language and open source tools like Visual Studio Code or the Azure CLI to do all this. The new kid on the block is all about disrupting the traditional model for developers and enterprises and I will use this session to show you how.</p> <p>Bio:<br/>Christos Matskas is a software developer, blogger, speaker and all around geek. He currently works at Microsoft as an Azure Premier Field Engineer. Before joining Microsoft, he was a successful entrepreneur and has collaborated with companies such as MarkIT, Lockheed Martin and Barclays. He's been building software for over 12 years and he's a passionate Open Source advocate. He contributes regularly to numerous OSS projects and works closely with the community to make the software development space bigger and better.</p> <p>Demystifying Machine Learning<br/>Machine Learning.</p> <p>Everyone is talking about it.</p> <p>Everyone says they're doing it.</p> <p>It's time we pull back the magic curtain and understand what hides behind it.</p> <p>We'll look at the principals of Machine Learning and the process of Data Science together, and you'll see examples of applied Machine Learning using Azure Machine Learning.</p> <p>You will, unfortunately, see that Machine Learning is not a silver bullet.</p> <p>Nor is it magic.</p> <p>It's just seriously awesome.</p> <p>Bio:<br/>Peter works as a Technical Evangelist at Microsoft, primarily focusing on Cloud, Web and Machine Learning topics.</p> <p>Empowered with the life motto of \"practice what you preach\" he's a firm believer that you grow by learning and sharing knowledge and he loves a good challenge. Before joining Microsoft he spent more than a decade in various IT roles in the financial sector. He blogs at <a href=\"https://blogs.msdn.microsoft.com/drougge/\" class=\"linkified\">https://blogs.msdn.microsoft.com/drougge/</a> and tweets as @peterdrougge (<a href=\"https://twitter.com/@peterdrougge\" class=\"linkified\">https://twitter.com/@peterdrougge</a>)</p> <p>Inbox zero and other myths logic apps can make true!<br/>Pre written code that, like tiny bricks of lego, can add features to your application or workflow?! Join Karl-Henrik Nilsson and learn how logic apps contribute to everything from keeping inbox zero to features for new apps!</p> <p>Bio:<br/>Karl-Henrik is an experienced developer that has written code for anything from cellular network base stations to websites. He is a passionate conference speaker and maker that specializes in Azure technologies in his job as a technical evangelist at Microsoft.</p> <p>Containers and Azure<br/>What if you could access US Netflix movies from Sweden.</p> <p>What if you could you could run your own VPN service.</p> <p>All that, is easily achieved with minimal footprint with containers and Azure.</p> <p>Bio:</p> <p>Filip Dadgar is a passionate cloud architect currently focusing on Azure Cloud.</p> <p>He is involved in anything and everything that has to do with open source, machine learning, containers and future tech at Microsoft.</p>"},{"title":"Agila Ledarskapsdagen - Squeed Agile presenterar en dag med talare & open space","date":1524637800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledarskapsdagen/events/248022413/","description":"<p>• What we'll do<br/>Vi börjar morgonen med en kaffe. Du har möjlighet att mingla och prata med andra deltagare.<br/>Dagen är uppdelad i ett förmiddagspass och ett eftermiddagspass: två Talare, break-outs &amp; Open Space per pass. TEMA: Agilt &amp; Skalning<br/>På eftermiddagen bjuds det på kaffe och bulle. • What to bring<br/>Kom med ditt glada humör och viljan att vara med!</p> <p>• Important to know<br/>Talarna: Carl Starendal, Tom Mårdh och Pia-Maria Thorén</p> <p>• Lunch<br/>Är du intresserad av att äta lunch på Folkets hus restaurang, för att möjliggöra fler möten med andra deltagare? Meddela JA eller NEJ i anmälan. Lunchkostnaden på 100SEK står ni för själva.</p>"},{"title":"Javaforum Q2 2018","date":1524669300000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/246859957/","description":"<p>Live podcast with Kodsnack</p> <p>Kodsnack is Sweden’s largest podcast by and for developers. It covers any subject of interest to developers, from machine code to impostor syndrome. The show is created by a panel of full time developers with a wide variety of backgrounds and experiences. Tobias Hieta, Amanda Sjöström and Fredrik Björeman will record an episode live on stage.</p> <p>The rest of the agenda will be published in early April</p>"},{"title":"Meetup #3","date":1524670200000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/246961087/"},{"title":"To be confirmed","date":1525411800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/246637932/","description":"<p>• What we'll do<br/>Vi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45.<br/>To be confirmed<br/>• What to bring<br/>Kom redo och laddad att vara med!</p> <p>• Important to know<br/>- Viktigt att du anmäler dig &amp; avanmäler dig skulle du få förhinder!<br/>- Begränsat antal platser.</p>"},{"title":"Let's talk CI/CD and DevOps with Jenkins. Interested in Multi-branch pipeline ?","date":1525707000000,"city":"Malmö","link":"https://www.meetup.com/devopskane/events/246897703/","description":"<p>• What we'll do<br/>TBD</p> <p>• What to bring</p> <p><br/>• Important to know<br/>TBD</p>"},{"title":"Google I/O Extended 2018","date":1525792500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/248329362/","description":"<p>Kan du inte åka till USA och Google I/O? Då kan du hänga med på Google I/O Extended! Allt som behövs för en lyckad tech-kväll: Mingel, mat &amp; dryck och så naturligtvis live-streamar vi keynoten.</p> <p>Schema<br/>17:15 - Välkomna till Squeeds kontor!<br/>17:15 och framåt - Mingel med mat och dryck.<br/>??:00 och framåt - Google I/O 2018 Keynote livestream.</p> <p>Notera att tiden för livestreamen kan komma att ändras</p>"},{"title":"Meetup #4","date":1527780600000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/246961092/"},{"title":"To be confirmed","date":1528435800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/246637961/","description":"<p>• What we'll do<br/>Vi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45.<br/>Återkommer om tema.<br/>• What to bring<br/>Kom redo och laddad att vara med!</p> <p>• Important to know<br/>- Viktigt att du anmäler dig &amp; avanmäler dig skulle du få förhinder!<br/>- Begränsat antal platser.</p>"}]