[{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":"2020-08-05 18:00","time":1596650400000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/272230969/","description":"The meetup will be held over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city! The idea for this meetup is to the take the time to work on your side-...","free":true},{"title":"Teaser: Kubernetes - West Forest Tech meetup","date":"2020-09-08 17:30","time":1599586200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264053926/","description":"Kubernetes is an open-source container-orchestration system for automating application deployment, scaling, and management. It was originally designed by Google, and is now maintained by the Cloud Native Computing Foundation. Mikael is a consultant at West Forest Techno...","free":true},{"title":"Lärdomar från entreprenören bakom produktbolaget Black Cat - West Forest Tech meetup","date":"2020-09-29 17:30","time":1601400600000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268655135/","description":"Vill du lära dig mer om hur det är att driva ett produktbolag från start?Vill du höra om misstagen från en annan entreprenör, kanske för att inte göra samma misstag själv? Agenda:Bolagsform för/nackdel Stegvis Design/tillverkning/import/Sälj/marknadsföring/Likvidite...","free":true},{"title":"Seamless customer journey  - It Is All About Integration - Stockholm","date":"2020-09-10 17:00","time":1599757200000,"city":"Stockholm","link":"https://www.meetup.com/It-is-all-about-Integration/events/271420283/","description":"Seamless customer journey. With APIs or other... One presenter ready. Want to add please be welcome... If Corona stops us will be changed to on line. Crossing our fingers.","free":true},{"title":"Emerging Tech Beat 2020","date":"2020-10-08 12:30","time":1602160200000,"city":"Stockholm","link":"https://www.meetup.com/Emerging-Tech-Beat/events/267874696/","description":"Emerging Tech Beat is a conference about Emerging Technologies🤖 Four speakers will share a glimpse of the already existing future and how technology at the edge of possibilities are used. The purpose of the conference is to inspire and share what technology coul...","free":true},{"title":"OpenShift - West Forest Tech meetup","date":"2020-10-06 17:30","time":1602005400000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268625807/","description":"Agenda: - Kubernetes versus a full cloud platform such as OpenShift. - Briefly the PSD2 solution. - The microservice architecture of the PSD2 service and how it leverages the capabilities of Kubernetes Seminarie leader: Eero Arvonen who work as a solution ar...","free":true},{"title":"Hyperledger - Online Certification Study Circle - Blockchain Technologies - Hyperledger Sweden - Blockchain Technologies","date":"2020-08-01 15:00","time":1596294000000,"city":"Stockholm","link":"https://www.meetup.com/Hyperledger-Sweden/events/trrdtrybclbcb/","description":"Due to popular request, We have created a Certification Study Circle Slack Channel, feel free to join: https://tinyurl.com/slack-hyperledgerstudycircle ........................................","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":"2020-08-05 08:00","time":1596614400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkybclbhb/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"WebAuth, Framtiden för autentisering på webben - Backend Developers Stockholm Meetup Group","date":"2020-09-16 17:00","time":1600275600000,"city":"Stockholm","link":"https://www.meetup.com/Backend-Developers-Stockholm-Meetup-Group/events/269320633/","description":"Backend Developers Stockholm välkomnar er till årets första meetup som arrangeras tillsammans med Yubico och Utvecklarbolaget. Ämnet är \"WebAuthn\" som kommer att presenteras av Emil Lundberg på Yubico. Det är begränsat antal platser så först till kvarn.","free":true},{"title":"Hackathon by Indiska - Indiska Tech & Design","date":"2020-09-11 15:00","time":1599836400000,"city":"Stockholm","link":"https://www.meetup.com/INDISKA-TECH-DESIGN/events/269128626/","description":"HACKATHON BY INDISKA Indiska is hosting our first-ever hackathon this fall on 11th and 12th September. We invite people of all ages and backgrounds to join the challenge – nerds, programmers, designers, business developers, dreamers , all are welcome! Come jo...","free":true},{"title":"The power of UX Design and what you should know - West Forest Tech meetup","date":"2020-10-20 17:30","time":1603215000000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268583103/","description":"Topic: - The Power of User Experience Design and what you should know Agenda: - A bit of history for context - Gain clarity about the buzzwords & titels you might have heard - How it works, what are the process and tools that can be used - Return...","free":true},{"title":"Säkerhetskryssning 2020 - Dataföreningen Meet&Learn","date":"2020-09-06 11:00","time":1599390000000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/264581398/","description":"m. a. a. utvecklingen av coronaviruset har vi beslutat att flytta på Säkerhetskryssningen till hösten - 6-8 september. Upplägget kommer vara detsamma, men med ett lätt justerat talarprogram. Vi återkommer med mer information inom kort. Årets Säkerhetskryssning på temat ...","free":true},{"title":"Tisdagshäng med utvecklare - Nyköping Developers","date":"2020-08-04 17:30","time":1596562200000,"city":"Södermanland","link":"https://www.meetup.com/Nykoping-Developers/events/jljvgrybclbgb/","description":"OBS! Vi är på Mårtens Hus igen (men håll koll på uppdateringar för säkerhets skull). Vi sitter i någon av de sköna sofforna på ovanvåningen. Det finns goda pizzor och fina öl (alkoholfria och inte).","free":true},{"title":"Meetup for fellow podcasters and listeners to Internet radio on demand - Göteborg Podcasting Meetup - GOT Poddradio","date":"2020-08-13 16:30","time":1597336200000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Podcasting-Meetup-GOT-Poddradio/events/lmbvdrybclbrb/","description":"• What we'll do Podcasting tips and tricks. • What to bring A device for listening to podcasts and/or recording podcasts. • Important to know The event is F.O.C., but you are welcome to buy the organizer (host) a cup of tea! ;) Please, check out the o...","free":true},{"title":"Active Learning and Safety Critical Computer Vision in Autonomous Vehicles - Computer Vision Forum Gothenburg","date":"2020-09-02 16:45","time":1599065100000,"city":"Göteborg","link":"https://www.meetup.com/computer-vision-goteborg/events/269456986/","description":"OBS! Due to COVID-19 the whole GBG Tech week concept is moved from April 2020 to after the summer, the exact new date is to be announced! Meanwhile, you can sign up here, in order to attend the event: htt...","free":true},{"title":"Open Source Community Day #OSSDay (Fall Edition) - TIBCO Sweden User Group","date":"2020-10-15 16:00","time":1602777600000,"city":"Västra","link":"https://www.meetup.com/TIBCO-Sweden-User-Group/events/270734821/","description":"Call for Speakers & Registration Now Open!! Virtual Conference Registration - https://cvent.me/vvnmr4?RefId=MU2 Open Source Community Day is a FREE virtual one-day conference for any developer ...","free":true},{"title":"Flutter Study Jam (For Beginners) - GDG West Sweden - Sponsored By DevPort - Google Developers Group - GDG West Sweden","date":"2020-09-17 13:00","time":1600347600000,"city":"Göteborg","link":"https://www.meetup.com/GDGWestSweden/events/267990703/","description":"Join us for our Flutter Study Jam (For Beginners) by GDG West Sweden - Google Developers Groups! - Mentored by Sahil Lakhe Flutter is Google’s portable UI kit for crafting high-quality native interfaces on iOS and Android in record time. Flutter works with existing code...","free":true},{"title":"Meetup for fellow podcasters and listeners to Internet radio on demand - Göteborg Podcasting Meetup - GOT Poddradio","date":"2020-08-13 12:00","time":1597320000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Podcasting-Meetup-GOT-Poddradio/events/klwxjrybclbrb/","description":"• What we'll do Podcasting tips and tricks. • What to bring A device for listening to podcasts and/or recording podcasts. • Important to know The event is F.O.C., but you are welcome to buy the organizer (host) a cup of tea! ;) Please, check out the o...","free":true},{"title":"Machine Learning Bootcamp (Cloud Study Jam)- Sponsored by AFRY - GDG West Sweden - Google Developers Group - GDG West Sweden","date":"2020-09-10 16:00","time":1599753600000,"city":"Göteborg","link":"https://www.meetup.com/GDGWestSweden/events/265974786/","description":"Registration Link: https://forms.gle/r3ZWun3cMygjw3Ja9 Join us for our upcoming Machine Learning Bootcamp (Cloud Study Jam)- Sponsored by AFRY and get hands-on experience with TensorFlow and GCP. <p...","free":true},{"title":"Dynamic documents drilldown: writing reproducible reports for fun and for profit - SkåneR UseR! Group","date":"2020-09-09 12:00","time":1599652800000,"city":"Lund","link":"https://www.meetup.com/Skane-R-User-Group/events/270907481/","description":"Whether you are writing a report, a presentation, a blogpost, a book or a software documentation, dynamic documents are life-savers! In this workshop we will go through the basics of Rmarkdown and its various uses and application in modern research/business life. Whether you u...","free":true}]