[{"title":"Science! by Infotiv - Hösten 2018","date":1541658600000,"city":"Göteborg","link":"https://www.meetup.com/Science-by-Infotiv/events/254471510/","description":"Infotiv anordnar ytterligare en öppen frukostföreläsning, denna gången med fokus på system och verktyg för mjukvarutestning.\n\nForskaren Patrik Andersson och professorn Knut Åkesson kommer att presentera ordentliga godbitar för alla som brinner för test och ny teknik! Förra evente...","free":true},{"title":"RegTech – jurister och systemutvecklare skapar rättslig innovation - Svenska Föreningen för IT och Juridik (SIJU)","date":1541662200000,"city":"Stockholm","link":"https://www.meetup.com/Svenska-Foreningen-for-IT-och-Juridik-SIJU/events/255295566/","description":"RegTech (Regulatory Technology) är användandet av innovativa systemlösningar för att efterleva rättsliga krav.\n\nPå vilket sätt kan och bör jurister bidra i arbetet med att utveckla RegTech ? Hur kan systemutvecklare och jurister bättre samverka inom området? Om jag som jurist ell...","free":true},{"title":"DevFest 2018 - Stockholm Google Developer Group","date":1541685600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Google-Developer-Group/events/255474330/","description":"GDG DevFest Cloud\n-----------\nThis is a semi-all day event :) We begin at 15.00, so please be here 15-20 min. before. Thx!!\n-----------\nFood &amp; drinks: Yes\n\nAgenda:\n\n15.00 - GDG DevFest opens!\n15.10 - 15.50. Abdelfettah Sghiouar (Google) - Intro to Serverless with GKE and Clou...","free":true},{"title":"APIs and IPAs - Göteborg APIs","date":1541692800000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-CLoZKqQr/events/255631794/","description":"Welcome to our third Meetup which again will take place at Ferrologic's offices. This time we will be focusing on how designing API:s can be easy, at least if you have the proper tool support, we will also discuss how to create scalable API services using container technology. As...","free":true},{"title":"Code Night #13 - Säkerheten sitter i koden","date":1541692800000,"city":"Stockholm","link":"https://www.meetup.com/codenight/events/251911986/","description":"It-säkerhet är på allas läppar i dag. Situationen känns ohanterlig när det ena säkerhetshålet efter det andra avslöjas, datastölderna är otaliga och nätbedrägerierna ökar lavinartad. I uppmärksamheten kring problemen glömmer man ofta bort utvecklarna. Det är de som dels är orsake...","free":true},{"title":"Design thinking - A Way To Innovate - tretton37 Tech Stockholm","date":1541694600000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/255637770/","description":"Design thinking. A popular buzzword right now but what exactly is it? In short, design thinking is the concept used in almost everything that drives innovation and the development of new technologies today. It covers well known methodologies like Lean and Agile but adds in a high...","free":true},{"title":"AWS Loft Meetup -  Region Launch Special - Sponsored by Cybercom - Stockholm AWS Meetup","date":1541694600000,"city":"Stockholm","link":"https://www.meetup.com/aws-stockholm/events/255192094/","description":"Please sign up for the event through the loft site here: https://awsloft-stockholm.com/session/2018/4c05799c-c149-4fa4-af75-b3be3b2085e4\n\nYou need to scan in to the event using your personal QR code.\n\nAgenda so far\n\n1) Rolf Koski, Cybercom: Regional expansion to Sweden: Cloud ser...","free":true},{"title":"ProductTank Stockholm November","date":1541696400000,"city":"Stockholm","link":"https://www.meetup.com/ProductTank-Stockholm/events/255547340/","description":"Product Tank Stockholm November: Product Marketing.\n\nThe team behind ProductTank Stockholm is happy to welcome you to our next event to learn about and discuss Product Marketing! What is Product Marketing? What are the related organisational challenges in technology companies? Wh...","free":true},{"title":"sthlm.js #50 at Yggdrasil Gaming","date":1541696400000,"city":"","link":"https://www.meetup.com/sthlm-js/events/255391630/","description":"It's time for sthlm.js #50. Crazy :D\n\nWe're celebrating with organizing a meetup together with Yggdrasil Gaming - provider of superior online gaming solutions for igaming operators.\n\nCalling all game developers!\nYggdrasil Gaming is bringing a legend to their dev studios:\nMat Grov...","free":true},{"title":"Tech Wearables on WRLDS TV (Ft Mats Horn from Tinitell)","date":1541696400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/tech-wearables-on-wrlds-tv-ft-mats-horn-from-tinitell-tickets-52194248402?aff=ebapi","description":"WRLDS TV - Ft Mats Horn, Founder of Tinitell 11/08\nThis week on WRLDS TV check out the latest in wearables tech and meet Mats Horn, Founder and CEO of Tinitell - a wearable device that has sold in over 80 countries. We'll discuss how to keep children offline and create a peace of...","free":true},{"title":"Inflyttningsmingel - en kväll i AI:s tecken","date":1541698200000,"city":"STOCKHOLM","link":"https://www.eventbrite.com/e/inflyttningsmingel-en-kvall-i-ais-tecken-biljetter-50523309579?aff=ebapi","description":"Inflyttningsmingel - En kväll i AI:s tecken\nI samband med att vi kommit i ordning på vårt nya och fina kontor på Tegnérlunden 3 bjuder vi in dig till vårt inflyttningsmingel! Kvällen kommer att bjuda på lättare tilltugg, dryck och även två intressanta talare med stor erfarenhet a...","free":true},{"title":"Agila Göteborg hos Seal Software","date":1541746800000,"city":"Gothenburg","link":"https://www.meetup.com/Agila-Goteborg/events/254146682/","description":"Kom och nätverka och låt dig inspireras. Frukost, erfarenhetsutbyte och diskussioner runt deltagarnas egna ämnen! Denna gången ses vi hos ett för oss nytt bolag - Seal Software, som finns mitt i stan på adressen Kungsgatan 34.","free":true},{"title":"Time for another one? Review of .conf and LIVE - Stockholm Splunk Meetup","date":1541750400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Splunk-Meetup/events/255824969/","description":"Hi\nLet's make a review of .conf and Live and talk about the new features of 7.2 and how to apply them.\nIf there is anyone that have already applied them, please share with the community.\nShould anyone have run into a question they've struggled solving, then we can bring it up.\nCh...","free":true},{"title":"Decentralized Camp - Blockchain Hackathon - Decentralized Camp - Stockholm","date":1541786400000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/254473569/","description":"UPDATE: SCHEDULE &amp; SPEAKERS HAVE BEEN ADDED TO THE MEDIUM POST! :D\n\nAll information regarding this event can be found in our medium blog post here (https://medium.com/buildyourthing/introducing-decentralized-camps-second-yearly-hackathon-9de20516a321). See you all at the hack...","free":true},{"title":"Big Data With Hadoop & Spark Certification Training Bootcamp - Live Instructor-Led Classes | Certification & Project Included | 100% Moneyback Guarantee | Gothenburg, Sweden","date":1541950200000,"city":"Gothenburg","link":"https://www.eventbrite.com/e/big-data-with-hadoop-spark-certification-training-bootcamp-live-instructor-led-classes-tickets-37241553489?aff=ebapi","description":"Big Data With Hadoop & Apache Spark Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Hadoop & Spark certification Training Bootcamp with 100% moneyback guarantee is designed to impart knowledge, skills, and hands-on experience require...","free":false},{"title":"Big Data With Hadoop & Spark Certification Training Bootcamp - Live Instructor-Led Classes | Certification & Project Included | 100% Moneyback Guarantee | Stockholm, Sweden","date":1541953800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-with-hadoop-spark-certification-training-bootcamp-live-instructor-led-classes-tickets-37197703332?aff=ebapi","description":"Big Data With Hadoop & Apache Spark Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Hadoop & Spark certification Training Bootcamp with 100% moneyback guarantee is designed to impart knowledge, skills, and hands-on experience requi...","free":false},{"title":"Analytics and Machine Learning at Swedbank & Spotify - Analytics & Data Science by Dataiku Stockholm","date":1542045600000,"city":"Stockholm","link":"https://www.meetup.com/Meetup-analytics-data-science-Stockholm/events/255834887/","description":"[Free event, please do register]\n\nWe hear a lot about machine learning models these days, but what does it mean for traditional and new businesses? What are the opportunities in terms of strategy, how do they actually deploy these technologies?\n\nFor our next event in Stockholm, w...","free":true},{"title":"Nordic ConTech Talk - Nordic ConTech Meetup","date":1542117600000,"city":"Stockholm","link":"https://www.meetup.com/nordic-contech/events/255019641/","description":"Hur möter byggbranschen en snabbt växande startup-värld? Den 13 november ger vi dig svaren! Följ med när vi samlar representanter från startup-världen och den etablerade byggbranschen på Skyddsrummet i Stockholm!\n\nPris: 299 kr + moms.\nVi bjuder på lättare buffé och något gott att...","free":true},{"title":"Flow training, 13 Nov 2018 in Sthlm, Sweden (evening #1) - Stockholm, Agile Governance Community of Practice - Sweden","date":1542124800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Agile-Governance-Community-of-Practice-Sweden/events/255602950/","description":"*** To attend this Meetup you must register at the link below, clicking \"RSVP\" here on Meetup does not register you for this event. ***\n\n*** Obs! Registration for this event is not free, see link below for details ***\n\n*** Obs! Reception &amp; the entrance to the training venue i...","free":true},{"title":"Write Better Code Using Functional Programming - Avega Sthlm Tech Group","date":1542126600000,"city":"Stockholm","link":"https://www.meetup.com/Avega-Sthlm-Tech-Group/events/255661552/","description":"Description\nIt's a bold claim, \"error free code\" - is such a thing even possible..? Probably not, but there are techniques to minimize the occurance of them. If we can minimize the amount of errors in our code, we can save ourselves time, money and bad tempers.\n\nOne tool for doin...","free":true},{"title":"LOW-CODE meetup för alla som vill effektivisera sina arbetssätt  - Stockholm Digital transformation with LOW-CODE Meetup","date":1542126600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Digital-transformation-with-LOW-CODE-Meetup/events/255191054/","description":"Välkomna till detta Meetup tillfälle hos oss på Barium!\n\nVi hälsar er välkomna till c:a 17:30 då vi bjuder på nåt enkelt att dricka och äta. Mellan 18:00 och 19:00 berättar vi från Barium vår syn på Low Code och visar lite exempel på hur detta även kan se ut i verkligheten.\nVi ko...","free":true},{"title":"Diversity and Inclusion || for success in the tech industry - West Forest Tech meetup HW SW MEK","date":1542126600000,"city":"Solna","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/255162811/","description":"Mångfald och inkludering ger engagerade medarbetare och mer lönsamma affärer!\n\nLedande företag bygger diversifierade organisationer och team. De utvecklar inkluderande arbetsplatser och ledarskap som inspirerar medarbetare att prestera utifrån sin bästa förmåga. I framgångsrika f...","free":true},{"title":"Anomaly Detection IoT - Hands On Data Science (Malmö, Sweden)","date":1542126600000,"city":"Malmö","link":"https://www.meetup.com/Hands-On-Data-Science-Malmo-Sweden/events/255089482/","description":"The last couple of years, the amount of devices connected to the Internet has increased dramatically, usually referred to as the “Internet of Things”. Connecting devices opens up opportunities for real-time access and remote controlling, but the access to data from these devices ...","free":true},{"title":"Vue.js meetup #5! - Stockholm Vue.js Meetup","date":1542126600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Vue-js-Meetup/events/256149022/","description":"Welcome to the next Vue.js meetup!\n\nThe meetup will be at STIM (swedish copyright organization) and hosted by Tobias Sjösten!\n\n17:30 - Doors open. Food and drinks are served!\n18:00 - Vue Vixens - Geiseany Domiciano\n18.15 - Testing your app with Cypress","free":true},{"title":"SAFe Meetup - building large and complex solutions with both hardware & software - Göteborg Scaled Agile Framework Meetup","date":1542126600000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/249470749/","description":"In this SAFe Meetup we will explore agility beyond the traditional software organisation, when our products are large and complex solutions that include both hardware and software.\n\nWHO SHOULD ATTEND?\nTo get the most value from this Meetup, you are probably working in a leading r...","free":true},{"title":"The principles behind Differentiable Programming w Erik Meijer - Foo Café Stockholm","date":1542128400000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/255966089/","description":"You need to RSVP at http://foocafe.org/stockholm/events/2097\n\nIn many areas, such as image recognition, natural language processing, search, recommendation, autonomous cars, systems software and infrastructure, and even Software Engineering tools themselves, Software 2.0 (= progr...","free":true},{"title":"BSD Users Stockholm Meetup #4","date":1542128400000,"city":"Stockholm","link":"https://www.meetup.com/BSD-Users-Stockholm/events/254235663/","description":"It is time for the fourth BSD Users Stockholm Meetup!\n\nOnce again, we meet at the B3 offices in central Stockholm to talk about our favorite operating systems. Mark your calendar for November 13,[masked] (or until we run out of things to talk about).\nThere will be presentations, ...","free":true},{"title":"Lär dig att bygga sajter med Gutenberg och Advanced Custom Fields + bra tillägg - WordPress Stockholm","date":1542128400000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/256145105/","description":"Nu är det dags för ett nytt Meetup i Stockholm och precis som förra gången så kommer bland annat den nya blockredigeraren (Gutenberg) att stå på schemat.\n\nSenare i november planerar man att lansera version 5.0 av WordPress med den nya blockredigeraren som utvecklats under kodnamn...","free":true},{"title":"Scrum Beers Göteborg","date":1542130200000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/251672963/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"[STHLM] Product Group visit. News, Roadmap and open Q&A","date":1542132000000,"city":"Akalla","link":"https://www.eventbrite.com/e/sthlm-product-group-visit-news-roadmap-and-open-qa-tickets-52065673832?aff=ebapi","description":"När vi fick möjligheten att hosta ett event med Matthew Farmer från Microsoft tog vi den möjligheten och kan därmed vidarebedra den till alla er. Passa på att få lite information direkt ifrån Redmond och en möjlighet att ställa era frågor och lyssna på de frågor och de svar som a...","free":true},{"title":"Informal drinks during developer days - Stockholm ServiceNow Developer Meetup","date":1542204000000,"city":"Solna","link":"https://www.meetup.com/Stockholm-ServiceNow-Developer-Meetup/events/255941121/","description":"We will be hosting an informal MeetUp event with drinks during the Servicenow Developer Days in Stockholm. Join us (Jason McKee, Developer Evangelist, Rene de Boer, Director Product Management Platform and Dave Slusher Developer Advocate, Andrew Barnes, Developer Advocate) and ha...","free":true},{"title":"Jenkins today and the ideas for tomorrow - DevOps Stockholm","date":1542211200000,"city":"Stockholm","link":"https://www.meetup.com/DevOps-Stockholm/events/255933046/","description":"At this meetup we will learn the latest news from Jenkins World and explore Jenkins X, an opinionated tool that lets you build and run applications on Kubernetes.\n\nAgenda\n17:00-17:30 Welcome mingle with food and beverages\n\n17:30-17:40 Introduction\n\n17:40-18:40. Jenkins World upda...","free":true},{"title":"Polylith - A software architecture based on LEGO-like blocks - IT som det borde vara - Best Practices","date":1542212100000,"city":"Stockholm","link":"https://www.meetup.com/IT-som-det-borde-vara-Best-Practices/events/255933069/","description":"Polylith is a software architecture that applies functional thinking at the system scale. It helps us to build simple, maintainable, testable, and scalable backend systems.\n\nThe first version of the Polylith Tool is written in the functional language Clojure. The production code ...","free":true},{"title":"Meetup November - Clean Architecture - Software Dev Linköping","date":1542213000000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/254795283/","description":"Inbokad Meetup för november månad. Temat för denna gången är Clean Architecture. (https://8thlight.com/blog/uncle-bob/2012/08/13/the-clean-architecture.html)","free":true},{"title":"Azure Functions: Hello World! - och sen då? - Swenug Stockholm","date":1542213000000,"city":", Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/255661527/","description":"Vi har ju alla hört att Serverless is the New Black! Weikko kommer att berätta om sina erfarenheter av systemintegration med Azure Functions och Azure Event Grid.\n\nDet är ju superlätt att bygga en \"Hello World\"-funktion. Under kvällen ska vi kolla på hur man tar det vidare och an...","free":true},{"title":"Go testing techniques - Go West","date":1542213900000,"city":"Göteborg","link":"https://www.meetup.com/sweden-go-west/events/255827028/","description":"Let's meet at Meltwater HQ and talk some more Go.\n\nThis time, Marcus Olsson from Go Stockholm will drop by and talk about testing techniques in Go and Oscar Söderlund will share a case study about building an integration testing setup for a large system.\nThere will be some food a...","free":true},{"title":"Mender - foss-gbg","date":1542214800000,"city":"Göteborg","link":"https://www.meetup.com/foss-gbg/events/255201018/","description":"It is time for the November foss-gbg. We will meet on the 14th and listen to Mirza Krak talk about Mender, followed by a hacking workshop by Philip Karlsson, so make sure to bring a laptop!\n\n\"Robust software updates on Embedded Linux devices is complex, and doing robust software ...","free":true},{"title":"Sundsvall Lounge Hack #226 - Sundsvall Lounge Hackers","date":1542214800000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/256146275/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.\n\nScandic's wifi is called scandic_easy, it's unencrypted with a web page just asking fo...","free":true},{"title":"Get started with Markdown, Sweave and Shiny! - R-Ladies Stockholm","date":1542214800000,"city":"Stockholm","link":"https://www.meetup.com/rladies-stockholm/events/255740309/","description":"This meetup will be about using Markdown, Sweave and Shiny to make yor work reproducible and easy to share with others. We will give an introduction to the three packages which helps you with:\n\n• organizing your code (Markdown)\n• create dynamic reports and makes your work easy to...","free":true},{"title":"APPLIED AI & MACHINE LEARNING WITH SRI International - Silicon Vikings Stockholm Chapter","date":1542214800000,"city":"Stockholm","link":"https://www.meetup.com/Silicon-Vikings-Stockholm-Chapter/events/256171637/","description":"The startup network Silicon Vikings together with SRI International and SAS Institute cordially invite you to an apperitivo where you will have the chance to listen and compare notes on how different organisations in US and the Nordics apply and make use of AI &amp; Machine Learn...","free":true},{"title":"Test My Product #18  - Test My Product!","date":1542214800000,"city":"Stockholm","link":"https://www.meetup.com/test-my-product/events/256027626/","description":"IT'S TIME TO TEST!\nGet and give UX feedback in the next iteration of Test My Product!\n\nAbout\n“Test my product” is a meetup where we help each other to test our products from a user experience point of view. Bring your prototypes or MVPs to get real time feedback from your peers, ...","free":true},{"title":"MakerDAO & 3Box  - Ethereum Gothenburg","date":1542214800000,"city":"Gothenburg","link":"https://www.meetup.com/Ethereum-Gothenburg/events/255358815/","description":"Welcome to another Ethereum Gothenburg meetup! This time we are joined by two projects from the ethereum space, one well known and another really new one.\n\nMakerDAO is one of the earliest projects in the ethereum space. Their main product is a stable coin called DAI which uses a ...","free":true},{"title":"Uppsala.js #25","date":1542218400000,"city":"uppsala","link":"https://www.meetup.com/Uppsalajs/events/255889295/","description":"Hello everyone! We are proud to announce meetup nr 25 where we will learn about the WebRTC JavaScript APIs as well as the Svelte framework.\n\n18.45: Doors open\n\n19.00: ”An introduction to Svelte”\n- Andreas Sundqvist\n\n20.00: “Real-time communication on the web”\n\nThe WebRTC standard...","free":true},{"title":"PWNY-lunch: Wagamama - For Employees of PWNY","date":1542278700000,"city":"Stockholm County","link":"https://www.meetup.com/For-Employees-of-PWNY/events/255936301/","description":"Hej alla,\n\nDags för någonting nytt som vi tänkte införa: Gemensam PWNY-lunch! Det är precis som det låter - Vi bjuder in er alla till en gemensam lunch på olika restauranger runt om i Stockholm en gång i månaden. Vi kommer att prova lite olika saker - någon gång kanske det blir i...","free":true},{"title":"A path for ML in Production with Kubernetes - .NET Stockholm","date":1542299400000,"city":"Solna","link":"https://www.meetup.com/NET-Stockholm/events/255932454/","description":"This is the story about how a cross-functional team of data scientists and engineers from a good old insurance company embarked on a cloud journey towards building a fully-fledged Machine Learning platform from scratch. By following a flexible agile process together with sound so...","free":true},{"title":"Cloud engineering at Tobii - Tobii Meetup","date":1542299400000,"city":"Stockholm","link":"https://www.meetup.com/Tobii-Meetup/events/255602013/","description":"Welcome to our fourth Meetup here at Tobii!\n\nThis time we will look into how Tobii leverage cloud platforms to deliver eye tracking applications.\n\nThe presentations from Tobii engineers will cover how we ingest data, process and analyze it. The focus will be on AWS since that is ...","free":true},{"title":"A path for ML in Production with Kubernetes - Sweden Progressive .Net","date":1542299400000,"city":"Solna","link":"https://www.meetup.com/sweden-progressive-dot-net/events/255948358/","description":"Joint event with .NET Stockholm and ShareIT-If, please sign up in one group only:\n\nhttps://www.meetup.com/ShareIT-If/events/255932826/\nhttps://www.meetup.com/NET-Stockholm/events/255932454/\n------------------------------------------------------------------------------------------...","free":true},{"title":"A path for ML in Production with Kubernetes - ShareIT@If","date":1542299400000,"city":"Solna","link":"https://www.meetup.com/ShareIT-If/events/255932826/","description":"This is the story about how a cross-functional team of data scientists and engineers from a good old insurance company embarked on a cloud journey towards building a fully-fledged Machine Learning platform from scratch. By following a flexible agile process together with sound so...","free":true},{"title":"Getting 25 million users in 100 countries - the Mentimeter story - Stockholm SaaS and Online Businesses","date":1542299400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-SaaS-and-Online-Businesses/events/254877309/","description":"This meetup we will meet and listen to Johanna Aronsson (Marketing Director) and Johnny Warström (CEO and founder) present the story behind how Mentimeter built a viral product that now has 25 million users globally.\n\nAgenda\n17.30 Doors open, networking and drinks\n18.00 Presentat...","free":true},{"title":"Storytelling with Power Bi and PASS summit news! - Sweden Power BI User Group","date":1542301200000,"city":"Stockholm","link":"https://www.meetup.com/Sweden-Power-BI-User-Group/events/255967934/","description":"It has been a while since our last Power BI meetup, so let's take this opportunity to meet up again!\n\nFind out what is new with Power BI and also listen to all the exciting news that were announced on PASS Summit. This talk delivered by the amazing MVP Alexander Arvidsson.\n\nAfter...","free":true},{"title":"Startup Jungle Seminar  - Startup Jungle by Brainspot","date":1542350700000,"city":"Göteborg","link":"https://www.meetup.com/Startup-Jungle-Brainspot/events/256068941/","description":"Welcome to the fourth seminar about our brand new way of managing startups. This is mainly relevant for people who have not previously attended any of our events. During the seminar, you will be introduced to the major theoretical base of the model and will get a brief knowledge ...","free":true},{"title":"Seminarium, Realisera nya affärsmodeller med digitala tjänsteplattformar - Dataföreningen Kompetens seminarier och workshops","date":1542351600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/255260814/","description":"FULLBOKAD!\nVi kommer att livesända frukosten på vår facebook-sida, @dfkompetens\nHoppas vi ses på facebook den 16 november!\n\nSeminarium\nBegrepp som Industry 4.0, Digital Twins och Smart Factory medför ny kompetens och nya sätt att arbeta. Sandvik Coromant har med sin så kallade Se...","free":true},{"title":"Umbraco Sweden Festival 2018","date":1542358800000,"city":"Johanneberg","link":"https://www.eventbrite.com/e/umbraco-sweden-festival-2018-tickets-48829903556?aff=ebapi","description":"Umbraco Sweden Festival is back!\nA new and improved version of Umbraco Sweden Festival takes place on the 16th of November in Gothenburg, Sweden.\nUmbraco Sweden Festival– A day of networking and knowledge\nLast years festival was a hit! This year it’s going to be even bigger and b...","free":false},{"title":"Virtual Reality Day '18 - Stockholm, Sweden","date":1542456000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/virtual-reality-day-18-stockholm-sweden-tickets-50874290372?aff=ebapi","description":"Celebrate global Virtual Reality Day by attending this local event near you. Learn and experience from different VR/AR demonstrations. Become educated about virtual and augmented reality. Have your first virtual reality experience. Ask questions. Meet the local VR/AR community.\n ...","free":true},{"title":"Internetdagarna 2018 - Internetdagarna på Stockholm Waterfront den 19-20 nov 2018","date":1542610800000,"city":"Stockholm","link":"https://www.meetup.com/Internetdagarna-pa-Stockholm-Waterfront-den-19-20-nov-2018/events/249974759/","description":"The Internet Days is one of Sweden’s most important meeting places for individuals who work with the internet in various ways. Each year we congregate at the Stockholm Waterfront Congress Centre to be inspired, learn, and network. The 2018 conference will be the 19th in successio...","free":true},{"title":"Business Agility from the Trenches – Part 2 - Business Agility Meetup","date":1542639600000,"city":"Göteborg","link":"https://www.meetup.com/Business-Agility-Meetup/events/254940982/","description":"INTRODUCTION TO BUSINESS AGILITY – HANS HJERTQVIST\nThe subject of Business Agility is introduced by Hans Hjertqvist\n\nFROM SOFTWARE AGILITY TO BUSINESS AGILITY – JAN BOSCH\nAlthough the software-intensive systems industry has focused on software R&amp;D agility, many fail to see th...","free":true},{"title":"Lean-Agile budgeting and SAFe 4.6 news - Skåne Scaled Agile Meetup","date":1542645000000,"city":"Malmö","link":"https://www.meetup.com/Skane-Scaled-Agile-Meetup/events/255695018/","description":"This Skåne Scaled Agile meetup is dedicated to how SAFe handles financial planning in a lean/agile way. The presenter for the evening is the Managing Director and SPCT at Nitor Delta, Rami Sirkiä.\n\nRami has a background as a Controller and Head of Investment Planning at Nokia and...","free":true},{"title":"Frukostmöte Artificiell intelligens – förbannelse eller välsignelse - Dataföreningen Kompetens seminarier och workshops","date":1542697200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/255962104/","description":"Under senare år har stora framsteg gjorts i Artificial Intelligence (AI) och alltmer avancerade tekniker har utvecklats. Idag kan AI tillämpas i olika sektorer, vilket leder till utvecklingen av olika verksamhetsområden och utvecklingen av smarta samhällen.\n\nMen vad är AI egentli...","free":true},{"title":"SYNCHWAKEUP: FUNDRAISING AND FINANCING – ROUTES TO FINANCE YOUR GROWTH - Synch Meetup","date":1542699000000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/253544360/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nIt is never to early to prepare for the next round!\n\nOn November[masked], this semester’s fourth seminar in the SynchWakeu...","free":true},{"title":"Flow training, 20 Nov 2018 in Sthlm, Sweden (evening #2) - Stockholm, Agile Governance Community of Practice - Sweden","date":1542729600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Agile-Governance-Community-of-Practice-Sweden/events/255603585/","description":"*** To attend this Meetup you must register at the link below, clicking \"RSVP\" here on Meetup does not register you for this event. ***\n\n*** Obs! Registration for this event is not free, see link below for details ***\n\n*** Obs! Reception &amp; the entrance to the training venue i...","free":true},{"title":"Cloud-native, Kubernetes and trends - Cloud Native Northern Sweden","date":1542729600000,"city":"Umeå","link":"https://www.meetup.com/Cloud-Native-Northern-Sweden/events/255929396/","description":"--What does the cloud-native approach to building and running software mean?\n--I don't work at Google or Spotify, why should I care?\n--What is Kubernetes? How popular is it?\n--How do I get started kicking the tires?\n--What is the Cloud Native Computing Foundation and what other p...","free":true},{"title":"Code evening - Coding After Work","date":1542731400000,"city":"Stockholm","link":"https://www.meetup.com/CodingAfterWork/events/256206166/","description":"Bring your laptop and code with like-minded people.\n\nThere will be people on-site that can answer questions and solve problems you might run into, both code, design and administrative questions.\n\nThere will be food, sandwiches from Subway\nSince there has been a trend of no-shows ...","free":true},{"title":"Malmö C++ User Group - Meeting 0x6 - The Game Assembly Special","date":1542731400000,"city":"Malmö","link":"https://www.meetup.com/MalmoCpp/events/256067716/","description":"Meetup of the Malmö C++ User Group.\n\nSignup Here!\nhttp://www.foocafe.org/malmoe/events/2074-the-game-assembly-special\n\nAgenda\n[masked] - Meet &amp; Greet[masked] - Game Assembly Lightning Talks (10 minutes each)[masked] - Pizza break[masked] - Q&amp;A with Speakers\n\nTalk for this...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1542733200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/255614975/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Blockchain with Scala - Göteborgs Scalaentusiaster","date":1542733200000,"city":"Gothenburg","link":"https://www.meetup.com/Scala-Geats/events/255967746/","description":"Ferid Sabanovic from Seal Software will speak about blockchain in general and how Seal applies the technology to solve real world business problems.\n\nHongchao Liu from Minna Technologies will talk about experimenting with Bitcoin using Scala and a Scala blockchain framework Score...","free":true},{"title":"Mindpark Tech - Code Lunch#6 w. tretton37","date":1542798000000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/255970840/","description":"\"React Native &amp; Pixel Art!\"\n\nCurious about React Native and pixel graphics? Join frontend developer Nicolás Delfino for a code lunch and hear about the ins and outs of his app Spritelove! Topics ranging from the birth of a single pixel to the generation of an animated GIF.\n\nN...","free":true},{"title":"Tech AW, nätverka med våra tekniker! - Safespring Cloud Tech","date":1542812400000,"city":"Stockholm","link":"https://www.meetup.com/Safespring/events/255578497/","description":"Kom och dela erfarenheter, nätverka med våra tekniker och lär dig något nytt från vår demo. Du är inbjuden till en AfterWork med SUSE och Safespring, hoppas du kommer!\n\nGabriel Paues (Cloud Architect, Safespring) och Jonas Forsberg (Pre-sales engineer, SUSE) kommer visa hur du ha...","free":true},{"title":"November Stockholm RegTech Exhibition! - Stockholm RegTech Meetup","date":1542816000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/254403104/","description":"A chance for RegTech companies to show their product, for banks, insurance companies, asset managers etc. to come and see what the Stockholm RegTech scene has to offer and for everyone to come, network, connect and learn more about the next big thing after FinTech!!\n\nIf you are a...","free":true},{"title":"Women in IT - Event #14 - Women in IT Meetup","date":1542817800000,"city":"Göteborg","link":"https://www.meetup.com/Women-in-IT-Meetup/events/255059126/","description":"Welcome to November meetup event. Many thanks to Biner (https://www.biner.se/) for supporting Women in IT and inviting us to their office.\n\nAgenda:\n\n17:30 - 18:00 Registration + Food/Mingle\n\n18:00 - 21:00 Intro of Biner + Marie tells her story + Mingle\n\nMarie will share her perso...","free":true},{"title":"GDG November 2018 - Stockholm Google Developer Group","date":1542817800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Google-Developer-Group/events/255690962/","description":"It's being a while since the last recurrent Meetup!\nBefore the snow cover all the streets, let's have two new great speeches.\n\nNOTE: the venue needs to know the list of assistance one day before the event, so if you are not able to come, donate your spot to another person 🤝\n--\n\n...","free":true},{"title":"Work The Web - The Beginnings - Coffee'n'Code Stockholm","date":1542817800000,"city":"Stockholm","link":"https://www.meetup.com/CoffeenCodeSthlm/events/255719339/","description":"Code Basics Workshop | HTML/CSS/JavaScript &amp; How the Web Works\n\nDo you want to start building applications for the web but don’t know where to start? This meetup is for everyone in the Stockholm area curious about programming and wants to gain new skills in web development an...","free":true},{"title":"Delphi-möte i samband med utvecklingskurser - Användargruppen för Delphi i Göteborg","date":1542817800000,"city":"GÖTEBORG","link":"https://www.meetup.com/delphi-gbg/events/253640909/","description":"I samband med planerade Delphi-kurser Alfasoft kommer ha träffas vi en kväll och snackar nördigheter förslagsvis relaterade till Delphi:\nDelphi Advanced kurs, 20-21 nov, Göteborg\nMobile App Development with Delphi, 22 nov, Göteborg\nDatabase Development with FireDAC, 23 nov, Göteb...","free":true},{"title":"Microcopy Workshop - Foo Café Stockholm","date":1542819600000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/255823736/","description":"Register here for food and drink: http://foocafe.org/stockholm/events/2089-microcopy-workshop\n\nEverybody loves microcopy. Now that everyone agrees on content being a key part of any product, what do you actually do about it? Who does it, where is the framework around it, and when...","free":true},{"title":"I tried Elm and you won't believe what happened next... - Elm Gothenburg","date":1542819600000,"city":"Göteborg","link":"https://www.meetup.com/Elm-Gothenburg/events/256030907/","description":"Are you interested in Elm? Bring your laptop and join us for a beer and some Elm hands-on.\n\nAgenda\n18:00 Food + beer (veg. and non alcoholic is available)\n18:40 Lightning talk: Write better code with property based testing.\n19:00 Coding session\n20:00 Round-up\n21:00 Go home\n\nThe c...","free":true},{"title":"Javaforum Q4 2018 - Javaforum Göteborg","date":1542903300000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/254850830/","description":"17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 Polyglot JVM Development - Combining Java &amp; Kotlin\nAccording to a recent research/statistics paper, the vast majority of JVM-based development is done in Java.\nIn some cases, however, other languages create better/stable...","free":true},{"title":"10 year anniversary event with Robert Smallshire - GothPy","date":1542904200000,"city":"Göteborg","link":"https://www.meetup.com/GothPy/events/255929778/","description":"It's ten years since the Gothenburg Python User Group was founded and we will celebrate this at a special meeting with a guest speaker.\n\nRobert Smallshire is coming down from Oslo to give us a presentation. HiQ is sponsoring the meeting by hosting us in their office and providing...","free":true},{"title":"React & GraphQL #1 @ Esatto - React & GraphQL Sundsvall","date":1542904200000,"city":"Sundsvall","link":"https://www.meetup.com/React-GraphQL-Sundsvall/events/255935909/","description":"Finally, the day of the first React/GraphQL meetup in Sundsvall is here!\n\nWelcome!\n\nThe host of the evening will be Esatto.\n\nWe'll talk about GraphQL, why it exists, and why it has taken the developer world by storm. We'll go through everything you need to start using it in any p...","free":true},{"title":"0x11: C++ lightning talk sessions && speaking @ CppCon - SwedenCpp::Stockholm","date":1542906000000,"city":"Solna","link":"https://www.meetup.com/swedencpp/events/255827241/","description":"Remember the lightning talk cookie raffle from September? Now it is time to have our talks!!\n(Note: If you are a speaker at this event, please read the info at the end of the announcement)\n\nWelcome to StockholmCpp 17u,\nI am happy to tell you that this time we will visit a, for us...","free":true},{"title":"GraphQL and JS-Interop with Reason @ Valtech - ReasonSTHLM","date":1542906000000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/255548331/","description":"Welcome back to ReasonSTHLM.\n\nIn this opportunity we'll be hosting 2 talks with Q&amp;A at Valtech, and an Open Space session for you to share the things you've done and learned!\n\nAgenda:\n\n18:00 — Doors open!\n\nGrab something to eat and drink and socialize; we'll have a light snac...","free":true},{"title":"#t12t meetup #13 - Sharing and caring - t12t - Stockholm","date":1542906000000,"city":"Stockholm","link":"https://www.meetup.com/t12t-Stockholm/events/255720554/","description":"Time for our November-meetup!\nNew lightning-talks, good discussions and friendly people. As you might have noticed this meetup will be in English.\n\nLightning talks (10 min each):\n\nAccessibility = innovation\n- Mischa Andrews, Digital Generalist\n“Innovation” is often used as an exc...","free":true},{"title":"Workshop - Graph Data Modelling with Neo4j - Stockholm","date":1542963600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-graph-data-modelling-with-neo4j-stockholm-tickets-47811744214?aff=ebapi","description":"Workshop Name: Graph Data Modelling with Neo4j\n\n\n\nDuration:  4-hours 1/2 day\nSkill Level: Intermediate\nDelivery Type: Classroom delivery with instructor\n \n\nAudience\n\nDevelopers, DBAs, Business Analysts and students.\n\n \nSkills taught\n\nAn understanding of the labeled property grap...","free":true},{"title":"VOLVO x HACK SPRINT // IMAGE INTELLIGENCE","date":1542981600000,"city":"Lindholmen","link":"https://www.eventbrite.com/e/volvo-x-hack-sprint-image-intelligence-registration-50612412087?aff=ebapi","description":"Apply by 02 November 2018!\nVolvo Construction Equipment & Volvo Group Connected Solutions presents:\nOn 23-26 Nov we're bringing together multidisciplinary teams of three-to-five members in Gothenburg, Sweden to hunt for the next big innovation in image intelligence. Build and dem...","free":true},{"title":"LiveHacks #5 - Let's game! - LiveHacks - Music Hackathon in Stockholm","date":1543046400000,"city":"Stockholm","link":"https://www.meetup.com/LiveHacks/events/254611816/","description":"BUILD STUFF, MEET PEOPLE, WIN PRIZES, ENJOY LIVE MUSIC - APPLY TODAY!\n\nHere we go - it's finally time again for LiveHacks! This time we will focus on crowd games and eSports. Saturday the 24th of November 2018 we will gather in the majestic Reaktorhallen in Stockholm, Sweden’s fi...","free":true},{"title":"Shenzhen-Stockholm Innovation & Cooperation Conference","date":1543242600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/shenzhen-stockholm-innovation-cooperation-conference-tickets-52284409075?aff=ebapi","description":"In order to promote the innovation collaboration between Chinese and Swedish companies in high tech industry, advanced manufacturing industry, MICE business and healthcare industry to strengthen economic and trade exchanges and create synergy between the two areas, Shenzhen Munic...","free":true},{"title":"VR/AR Meetup - 'How to create impactful immersion with 360 film & spatial sound' - VR/AR Meetup Malmö","date":1543334400000,"city":"Malmö","link":"https://www.meetup.com/VR-AR-Meetup-Malmo/events/256175545/","description":"Connect with other passionate people, we are curious about VR/AR. Professionals and amateurs are welcome to this meetup. We share ideas and inspire each other to create better immersive experiences and applications.\n\nThis month we have two speakers talking about two sides of the ...","free":true},{"title":"Introduction to Docker - West Forest Tech meetup HW SW MEK","date":1543336200000,"city":"Solna","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/255578640/","description":"Docker has quickly become a very popular technology for hosting and running applications, no matter what programming language or technology is used. An application that is made to work with Docker can just as easily be deployed to any of the major cloud developers, on-prem data c...","free":true},{"title":"Ledarskap som motiverar människor att vara sitt bästa jag - Agile People Göteborg","date":1543336200000,"city":"Gothenburg","link":"https://www.meetup.com/Agile-People-Goteborg/events/255738080/","description":"Den här kvällen har vi glädjen att samköra vår meetup med Motivation in life and business - Göteborg (https://www.meetup.com/Motivation-in-life-and-business-Goteborg/), en meetup som fokuserar på motivationsprofilering.\n\nMotivation är ett både stort och brett ämne som det skrivs ...","free":true},{"title":"PyTorch 1.0 (Adam Paszke, co-inventor) and TensorFlow 2.0 (Jim Dowling) - Hops ML Stockholm","date":1543338000000,"city":"Stockholm","link":"https://www.meetup.com/HopsML-Stockholm/events/256064863/","description":"REGISTER FOR YOUR TICKET HERE:\nhttps://www.eventbrite.ie/e/machine-learning-programmed-or-designed-tickets-51513220429\n\nOur first meetup will have Adam Paszke (co-inventor, and core developer for PyTorch) and Jim Dowling (tech lead for Hops). They will talk about PyTorch 1.0 and ...","free":true},{"title":"Phocate: monadic parser in and for PHP, locating classes and there usages. - Bring Your Own Project Gothenburg","date":1543341600000,"city":"Gothenburg","link":"https://www.meetup.com/Bring-Your-Own-Project-Gothenburg/events/256071757/","description":"Bring your own project and work on it. We will start as usual with a short project talk, this time Phocate by Samuel Ytterbrink.\n\nThere will be pizza and soft drinks.\n\n19:00 Grab food\n19:15: listen\n19:30 code","free":true},{"title":"Hands-on Intel® Software Developer Workshop - Foo Café Stockholm","date":1543388400000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/255447594/","description":"You need to register on https://simplesignup.se/event/139013\n\nHands-on Developer Workshop for Parallel Programming and Deep Learning with Intel® Software\n2 Days of deep-dive hands-on training sessions with Intel experts – bring your own laptop*!\n\nFollowing a series of technical w...","free":true},{"title":"The international dimension of innovation - EIT Digital Innovation Day 2018","date":1543393800000,"city":"Kista","link":"https://www.eventbrite.com/e/the-international-dimension-of-innovation-eit-digital-innovation-day-2018-tickets-51960825227?aff=ebapi","description":"***PLEASE CLICK HERE TO REGISTER FOR THIS EVENT***\nINTRODUCTION: Darja Isaksson (Director General, Vinnova)\nMORNING SESSION: Conquering new markets – how digital innovation can succeed abroad\nSweden is one of the most creative countries in the world. Spotify, Klarna or Skype are ...","free":true},{"title":"LiU Game Conference 2018 - East Sweden Game","date":1543402800000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/252915194/","description":"LiU Game Conference is an annual conference about computer games, visualization and digital experiences - presented by Linköping University in collaboration with HiQ and East Sweden Game.\n\nMEET: Blizzard, Ubisoft, Unity, Remedy, Jagex, Epic Games and more...\n\nATTEND: scientific t...","free":true},{"title":"LiU Game Conference 2018","date":1543406400000,"city":"Linköping","link":"https://www.eventbrite.co.uk/e/liu-game-conference-2018-registration-45939635687?aff=ebapi","description":"LiU Game Conference is an annual conference about computer games, visualization and digital experiences - presented by Linköping University in collaboration with HiQ and East Sweden Game. \nMEET: Blizzard Entertainment, Ubisoft Toronto, Remedy Games, Jagex, Epic Games and more...A...","free":true},{"title":"Business Design and AI - Business Design - Göteborg","date":1543420800000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/254393408/","description":"In association with the opening of the new Artificial Intelligence centre of excellence at Lindholmen Science Park - we will be looking at how AI is radically affecting business models right here in Gothenburg!\n\nFeaturing leading AI businesses from the region and discussing with ...","free":true},{"title":"Design Democracy - Responsive Policy Making #46 - IxDA Stockholm","date":1543422600000,"city":"Stockholm","link":"https://www.meetup.com/ixdasthlm/events/254243595/","description":"RSVP OPENS ON 21st NOVEMBER AT 11AM on EVENTBRITE, where you get the ticket that we will scan at the door.\n\nHere's the link to the ticket you need:\n\nhttps://www.eventbrite.com/e/design-democracy-responsive-policy-making-tickets-52225451732?aff=meetup\n\nAbout the event:\n\nHow can de...","free":true},{"title":"Autonomous Drive and how it can be done - Autonomous Drive Tech Meetup (GBG)","date":1543424400000,"city":"Göteborg","link":"https://www.meetup.com/Autonomous-Drive-Tech-Meetup-GBG/events/256064932/","description":"The is the first meetup for the Autonomous Drive Tech Meetup group. We have planned this as an introduction meetup with talks to give a holistic view of how Autonomous Drive (AD) is being developed. There will be room for discussions and networking to create a forum for AD for pr...","free":true},{"title":"Glögg and organizers team-up - Gothenburg Startup Hack meetups","date":1543424400000,"city":"Gothenburg","link":"https://www.meetup.com/gbgstartuphack/events/256005144/","description":"Let's meet over a cup of glögg and start building the crew that will make next years Gothenburg startup hack happen.\n\nYou will meet the crew behind last years event, get to know some other creative hackers, and find out if you yourself would like to join the crew.\n\nGlögg and snac...","free":true},{"title":"Emacs meetup: The revival - Stockholm Emacs Meetup","date":1543428000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Emacs-Meetup/events/255370499/","description":"Schedule:\n- Elis Hirwing - Advanced and magic git usage in Emacs made simple\n- Adisbladis - Managing emacs environments with nix\n- Free spot -- Sign up?\n- Lightning talks where you can show highlights from your Emacs config\n\nFacilities:\n- A beamer with HDMI. Bring your own adapte...","free":true},{"title":"Tech Day by Init 2018","date":1543474800000,"city":"Stockholm","link":"https://www.meetup.com/Tech-Day-by-Init/events/252150265/","description":"Årets Tech Day by Init genomförs 29 november på World Trade Center i Stockholm. Du kan anmäla dig redan nu!\n\nMer information om och anmälan till eventet hittar du här https://tdbi.se.\n\nKORT OM EVENTET\nI höst genomför vi för 6:e året i rad Tech Day by Init. Konceptet behåller vi p...","free":true},{"title":"PWNY Hackathon: Automation with Ansible - For Employees of PWNY","date":1543507200000,"city":"Stockholm","link":"https://www.meetup.com/For-Employees-of-PWNY/events/255549940/","description":"Speaker: Zacharias Taubert: Automation with Ansible\n\nMer info kommer inom kort... :-D","free":true},{"title":"November Open Space at Lendo - Go Stockholm","date":1543507200000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/255961282/","description":"There's often a varied experience among those who attend the meetups. Obviously, we want people to feel that they either learning and teaching (preferably both!), and ultimately have a good time! So let's learn from not only the one giving a talk but from any of those who are att...","free":true},{"title":"MalmöJS November Meetup at Joint Academy","date":1543509000000,"city":"Malmö","link":"https://www.meetup.com/MalmoJS/events/255948768/","description":"Welcome to our first MalmöJS meetup live in the wild! This event is hosted at Joint Academy, an e-health startup in the center of town – check out their website: https://www.jointacademy.com.\n\nThere will be two 30min JS presentations this meetup:\n\n1. TBD\n2. React: from setState t...","free":true},{"title":"Erfarenheter av Remote First - Agila Uppsala","date":1543510800000,"city":"Uppsala","link":"https://www.meetup.com/agila-uppsala/events/255829122/","description":"Vi ses hos Nepa Sweden AB för att ta del av Nepas erfarenheter av att bygga team som är \"remote first\" - och byta tips och erfarenheter med varandra. Mer information kommer, men räkna med en del presentation och en del gemensamt surr. Kvällens värdar: Jouni Kantola och Joakim Rod...","free":true},{"title":"STHLM HUG Meetup #5 - Stockholm Hashicorp User Group","date":1543510800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Hashicorp-User-Group/events/256102716/","description":"STHLM HUG is back and needs your support! This meetup is in the making. So far we got the date, we got the venue, and there will be food and drinks!\n\nAgenda is still pretty much open. If you have something to present or if you are interested in some particular topic, then please ...","free":true},{"title":"FrontendForum Q4 2018 - FrontendForum Göteborg","date":1543514400000,"city":"Göteborg","link":"https://www.meetup.com/FrontendForum-Goteborg/events/255547046/","description":"Welcome to the second meetup with FrontendForum! The meetup will take place in Squeed’s office at Packhusplatsen 2.\n\nSave the date and we'll update the schedule as soon as we fill it out.\n\nWant to participate or contribute? Do you have a talk about something releated to dev or de...","free":true},{"title":"Sanctuary for Nerds (Afterwork for IT-Professionals) - Grow by PWNY","date":1543593600000,"city":"Stockholm","link":"https://www.meetup.com/Improve-by-PWNY/events/256133048/","description":"If you´re actively working within IT and would like to hangout with likeminded people from the same field this is the right event for you. We´ll meet at different locations, drink some beers, philosophise and have fun. We call it \"The Sanctuary for Nerds\".","free":true},{"title":"Sanctuary for Nerds (Afterwork for IT-Professionals) - For Employees of PWNY","date":1543593600000,"city":"Stockholm","link":"https://www.meetup.com/For-Employees-of-PWNY/events/255666603/","description":"If you´re actively working within IT and would like to hangout with likeminded people from the same field this is the right event for you. We´ll meet at different locations, drink some beers, philosophise and have fun. We call it \"The Sanctuary for Nerds\".","free":true},{"title":"Ludum Dare 43 - Ludum Dare Östersund Real World Meetup","date":1543600800000,"city":"Östersund","link":"https://www.meetup.com/Ludum-Dare-Ostersund/events/254547093/","description":"Ludum Dare 43!\n\nWe are hosting LD43 at Invativa, come by and work with people and create games. Use #ldosd if you want to tag! :-)\n\nLudum what-now? Check out: https://ldjam.com/\nYour first game jam? https://www.meetup.com/Ludum-Dare-Ostersund/pages/22735858/Is_this_your_first_gam...","free":true},{"title":"Contribute to a FOSS project - Uppsala Linux User Group","date":1543653000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/253778489/","description":"Do you contribute to a FOSS (free and open source software)-project already? Or do you want to start, but don't know where really? Code, Documentation, Bug-reports, Testing, User Interface, Graphics and Design, Translation, Ideas, Marketing - everything is important in a software...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1543852800000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/256169783/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1543856400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/254264102/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"2nd European Chaos Engineering Day, Stockholm - Stockholm Chaos Engineering Meetup","date":1543996800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/251943606/","description":"Full day chaos engineering workshop https://www.chaos.conf.kth.se/!\n\n**Keynote speaker** Lorin Hochstein from Netflix, on \"What I’ve learned doing chaos at Netflix\" 9h30 - 10h30 (you can only come to the keynote, there will be an option in the registration form)\n\n**I want to give...","free":true},{"title":"Bli frilansande IT-konsult i höst! - Freelance Hub - För dig som vill bli din egen chef","date":1544025600000,"city":"Stockholm","link":"https://www.meetup.com/Freelance-Hub/events/255736069/","description":"Välkommen till NOX Freelance Hub.\n\nPå NOX driver vi ett nätverk med mer än 1500 egenföretagare inom IT. Egenföretagande är vår passion och vårt nätverk av frilansare placerar oss i det absoluta navet av den ständigt växande gig-ekonomin. Gig-ekonomin har vuxit explosionsartat de ...","free":true},{"title":"Unconscious Biases - Diversity and Inclusion Software Development","date":1544029200000,"city":"Göteborg","link":"https://www.meetup.com/Diversity-and-Inclusion-Software-Development/events/255601871/","description":"In this session we'll look into unconscious biases. We'll start by watching a presentation on the subject and then split up into groups to form experiments to counter unconscious biases and wrap up by sharing those experiments with the other groups. We'll set aside a total of two...","free":true},{"title":"Självorganiserade team - Agila Ledare","date":1544077800000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/254170452/","description":"Självorganiserade team:\nSom ledare är du kulturen i er organisation. Hur gör man när man väljer att lita på teamet på riktigt och låter dom ta fram lösningarna själva? Organisera sig själv? Ta ägarskap för sin egen framtid?\nNi kommer att få följa hur vi under 3+ år har hjälpt tea...","free":true},{"title":"Get hands-on with Virtual agents/Chatbot - Stockholm ServiceNow Developer Meetup","date":1544112000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-ServiceNow-Developer-Meetup/events/255662815/","description":"This workshop will cover the full lifecycle of designing, configuration and deploying a chatbot.\n\nParticipants will be provided a hands on experience starting from an example customer service use case.\nWe will review the use case and walk through the requirements. Then, using the...","free":true},{"title":"Julig Testpub med Beamon People","date":1544113800000,"city":"Stockholm","link":"https://www.meetup.com/Testpub/events/256027345/","description":"Välkommen på en Julig after work med Beamon Peoples QA-grupp - T^K!\n\nFör femte gången anordnar Beamon People den enkla men ack så uppskattade testpuben! Vi håller i vanlig ordning till på vårt kontor vid Götgatsbacken.\n\nDet blir en trevlig, avslappnad och kul kväll med härlig jul...","free":true},{"title":"Great minds think differently to change the world - Tobii Meetup","date":1544115600000,"city":"Stockholm","link":"https://www.meetup.com/Tobii-Meetup/events/256062432/","description":"During Nobel week, Tobii is hosting a meetup at the Nobel Museum to celebrate a selection of the amazing inventions that have changed the world. We want to dig a bit deeper and look at the masterminds behind the inventions, and the dynamic teams that brought them to life. Gérard ...","free":true},{"title":"Sanctuary for Nerds (Afterwork for IT-Professionals) - For Employees of PWNY","date":1544198400000,"city":"Stockholm","link":"https://www.meetup.com/For-Employees-of-PWNY/events/255666609/","description":"If you´re actively working within IT and would like to hangout with likeminded people from the same field this is the right event for you. We´ll meet at different locations, drink some beers, philosophise and have fun. We call it \"The Sanctuary for Nerds\".","free":true},{"title":"PUGS träff december 2018","date":1544463000000,"city":"Råsunda","link":"https://www.eventbrite.com/e/pugs-traff-december-2018-tickets-52085493112?aff=ebapi","description":"PowerShell User Group Sweden träff december 2018\n\nPlats:Snow Software\nMat:Snow bjuder på något att dricka och äta\n17.30 - Portarna öppnas18:00 - Välkomna - Crew18:05 - Skapa grafiskt PowerShell applikation med PowerShell Studio + Microsfts Active Directory modul från start till m...","free":true},{"title":"Keysigningparty december - IX Stockholm / ix.ufs.se","date":1544464800000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/246716538/","description":"• What we'll do\nWe will verify each others identities compared to their GPP/PGP keys to sign their keys. This will help us build a bigger web of trust and to teach encryption to more people.\n\n• What to bring\nGPG/PGP Fingerprint on a piece of paper for each participant (10-20 has ...","free":true},{"title":"SYNCHWAKEUP: DO’S AND DONT’S FOR DIGITAL SERVICE PROVIDER’S AND ONLINE TRADERS - Synch Meetup","date":1544513400000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/253544378/","description":"SynchWakeup is a series of breakfast events focused on providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nGet on top of the mandatory rules for e-commerce and digital services B2C!\n\nOn December[masked], this semester’ last semin...","free":true},{"title":"Machine Learning Meetup - Luleå Datacenter Meetup","date":1544540400000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/255967890/","description":"This is a get-together to see what interest there is for an ongoing Machine Learning meet-up in Luleå. Similar meet-ups already exist in other towns and cities (closest perhaps in Umeå) . A critical mass of people and business in this field is now building also in Luleå and the s...","free":true},{"title":"Flow training, 11 Dec 2018 in Sthlm, Sweden (evening #5) - Stockholm, Agile Governance Community of Practice - Sweden","date":1544544000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Agile-Governance-Community-of-Practice-Sweden/events/255603658/","description":"*** To attend this Meetup you must register at the link below, clicking \"RSVP\" here on Meetup does not register you for this event. ***\n\n*** Obs! Registration for this event is not free, see link below for details ***\n\n*** Obs! Reception &amp; the entrance to the training venue i...","free":true},{"title":"LOW-CODE meetup på Sveavägen för digitala verksamhetsutvecklare - Stockholm Digital transformation with LOW-CODE Meetup","date":1544545800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Digital-transformation-with-LOW-CODE-Meetup/events/255195441/","description":"The Low-code platform group is a group for anyone using or interested in low-code platform technologies. The aim of this group is to have a big picture for low-code platforms, clear use cases, understand what you can do with this kind of platform. Bring your laptop!","free":true},{"title":"Scrum Beers Göteborg","date":1544549400000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/251672971/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"PyCon Sweden 2018","date":1544601600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/pycon-sweden-2018-tickets-51305073857?aff=ebapi","description":"Following last four successes we are proud to announce the 2018 edition of PyCon Sweden. This year we will have a single day packed with talks, activities and fun! PyCon Sweden 2018 will take place in Stockholm on December 12th.","free":false},{"title":"Skåne Azure User Group Global AI Bootcamp 2018 - Hands On Data Science (Malmö, Sweden)","date":1544864400000,"city":"Malmö","link":"https://www.meetup.com/Hands-On-Data-Science-Malmo-Sweden/events/255744406/","description":"Hey everybody! Our friends at Skåne Azure User Group are having an AI Bootcamp so I just wanted to let everybody know. This not a HandOn meetup but I am posting it here so more people see it. If you interested make sure to join their meetup group https://www.meetup.com/Skane-Azur...","free":true},{"title":"Global AI Bootcamp 2018 - Skåne Azure User Group","date":1544864400000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/255712679/","description":"Welcome to the Global AI Bootcamp 2018, with Ashok Samal, Cloud Solution Architect at Microsoft, and other great speakers.\n\nBe prepared for exciting presentations and demos about hot new technologies, including:\n\n* The Microsoft way of doing AI\n* Popular AI toolsets, compute engi...","free":true},{"title":"Meetup December - Software Dev Linköping","date":1545064200000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/254795334/","description":"Inbokad Meetup för december månad. Tema TBD.","free":true},{"title":"Sanctuary for Nerds (Afterwork for IT-Professionals) - Grow by PWNY","date":1545408000000,"city":"Stockholm","link":"https://www.meetup.com/Improve-by-PWNY/events/256133063/","description":"If you´re actively working within IT and would like to hangout with likeminded people from the same field this is the right event for you. We´ll meet at different locations, drink some beers, philosophise and have fun. We call it \"The Sanctuary for Nerds\".","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1545843600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/255963398/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1546362000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/256144054/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1547056800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/255327380/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1548262800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/254264104/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1548266400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/255327396/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"🍷 Årets första AW! 🍻 - For Employees of PWNY","date":1548432000000,"city":"Stockholm","link":"https://www.meetup.com/For-Employees-of-PWNY/events/255550020/","description":"Nytt år, nya möjligheter, nya AWs! :-D Årets första träff blir en klassisk AW på The Auld Dub (tidigare The Dubliner) vid Hötorget.\n\nVälkomna! :-D","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1548867600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/255963407/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1549386000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/256224125/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Episerver Partner Close-Up 2019","date":1549443600000,"city":"Södermalm","link":"https://www.eventbrite.com/e/episerver-partner-close-up-2019-tickets-48799313059?aff=ebapi","description":"Welcome to our first-ever partner event for the entire EMEA region! Join us on February 6, 2019, at Münchenbryggeriet in Stockholm, Sweden.  \nThis event is all about helping you get more out of Episerver’s solutions. We’ll present our latest product news and roadmaps, host panel...","free":false},{"title":"Techstars Startup Weekend Stockholm: TRAVEL EDITION","date":1550253600000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Startup-Weekend/events/255724339/","description":"IT IS A PAID EVENT: get your ticket here https://goo.gl/21MvDj\nMore information &gt;&gt;&gt; stockholm.up.co\n\nDo you have an idea you'd like to pursue or a problem you'd like to solve but don't know where to start or who to start with?\n\nTechstars Startup Weekend is the place to l...","free":true},{"title":"Global Azure Bootcamp 2019 - Gothenburg - DOUGH - DevOps Usergroup Gothenburg","date":1556352000000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/255061783/","description":"Welcome to Global Azure Bootcamp! All around the world user groups and communities want to learn about Azure and Cloud Computing!\n\nOn April 27, 2019, all communities will come together once again in the sixth great Global Azure Bootcamp event! Each user group will organize their ...","free":true},{"title":"2nd European Congress on Advanced Chemistry","date":1557390600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/2nd-european-congress-on-advanced-chemistry-tickets-49327507904?aff=ebapi","description":"In continuation to past successful scientific meetings, 2nd European Congress on Advanced Chemistry will be held in May 09-10, 2019 on Stockholm, Sweden. This International Chemistry Conference overwhelmingly accentuation on “An Insight into the Research and Advancements in Chemi...","free":false}]