[{"title":"Global Day of Coderetreat @ Dewire by Knightec - Sundsvall Software Craftsmanship","date":1573887600000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Software-Craftsmanship/events/266390130/","description":"Happy 10th Coderetreat Anniversary! Coderetreat is a day-long, intensive practice event, focusing on the fundamentals of software development and design. This year we start Sundsvall Software Craftsmanship with GDCR event at Dewire by Knightec where software deve...","free":true},{"title":"Kotlin Everywhere Stockholm - Kotlin Stockholm Tech Group","date":1573893000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Kotlin-Pubs-Meetup/events/265016659/","description":"1. Practical Advanced Kotlin in Practice [Workshop, 3–4h] by Sebastiano Poggi from Jetbrains 2. Diving into Kotlin/JS by Sebastian Aigner - Developer Advocate at JetBrains 3. Flipping the Koin (Dagger Vs Koin) by Roberto Orgiu - Google Developer Expert from The N...","free":true},{"title":"Weekend Coffee for Startup People - Stockholm Startup Ecosystem by StartupBlink","date":1573988400000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/swsmkryzpbwb/","description":"This event brings together a small group of local entrepreneurs over a cup of coffee in a relaxing and informal atmosphere. Here you will have an opportunity to introduce your business and ideas and not only listen but TALK as well. It is your chance to meet with other ...","free":true},{"title":"Data engineering: Building industry-strength data lakes and processing platforms - Data engineering and data science education in Scandinavia","date":1574064000000,"city":"Kista","link":"https://www.meetup.com/data-eng-edu-stockholm/events/265501488/","description":"This three-day course teaches practical data engineering, how to build industry-strength data lakes and data processing platforms, and how to use them to build robust, scalable, and high-performing data processing applications. The course is provided by Scling in collab...","free":true},{"title":"Artificial intelligence & machine learning in production process","date":1574069400000,"city":"Kista","link":"https://www.eventbrite.com/e/artificial-intelligence-machine-learning-in-production-process-tickets-72502325407?aff=ebapi","description":"Machine Learning & Artificial Intelligence in the production process.","free":true},{"title":"foss-gbg 2019-11: Games with Godot","date":1574092800000,"city":"Göteborg","link":"https://www.meetup.com/foss-gbg/events/266055079/","description":"During this meetup, Johan Thelin will show you the open source game engine Godot ( https://godotengine.org/). Godot is an open source game engine allowing you to create both 2D and 3D games. During this evening Joh...","free":true},{"title":"Internet of Brains / Bordeland project meetup - MindLAB Space: Malmö","date":1574092800000,"city":"Malmö","link":"https://www.meetup.com/MindLAB-Space-Malmo/events/kxpbkryzpbxb/","description":"Internet of Brains is a project we would like to showcase at in Shenzhen at the National Museum of Design, during the CO-EXIST exhibition, in Nov. 2020, together with other BCI artifacts (BCI-smart-house systems, like IKEA smart-lamps etc.). Borderland is a festival gat...","free":true},{"title":"Product Management 101 - Le Wagon Stockholm","date":1574096400000,"city":"Stockholm","link":"https://www.meetup.com/Le-Wagon-Stockholm/events/265588739/","description":"**Registration required on Eventbrite** -> https://www.eventbrite.com/e/product-management-101-tickets-76430049335 Lots of entrepreneurs struggle to explain their p...","free":true},{"title":"November meetup - Swedish Power BI User Group","date":1574098200000,"city":"Stockholm","link":"https://www.meetup.com/Swedish-Power-BI-User-Group/events/265791991/","description":"It's time for the November meetup! Unfortunately Goto10 was booked solid the date I had originally planned (and shared at the October meetup), so this is the second choice. The main focus for this event is a recap of Microsoft Ignite. This is the biggest Microsoft confe...","free":true},{"title":"Affärsnyttan med mångfald - hur lyckas vi med det? - Dataföreningen Meet&Learn","date":1574146800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/266018916/","description":"En öppen dialog om länken mellan mångfald och inkludering till ökad lönsamhet, kompetensförsörjning och ett starkt varumärke. Forskningen visar att det finns en direkt koppling mellan affärsnyttan och högre tillväxt på de företag som har en plan för mångfald och inklude...","free":true},{"title":"Codelunch #3 Fumbling towards multi-tenancy - tretton37 Tech Stockholm","date":1574161200000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/265682287/","description":"After so much great feedback and requests we've will have Helen back again in November to talk about \"Fumbling towards multi-tenancy\". Helen will recount her team's journey of taking their product from \"what is a tenant?\" to a full multi-tenant architecture. She will de...","free":true},{"title":"UPDATE: The Architecture of DevOps with Daniel Hindrikes - tretton37 Tech Borlänge","date":1574161200000,"city":"Borlänge","link":"https://www.meetup.com/1337-Tech-Meetup/events/265662009/","description":"Due to unforeseen circumstances Karl-Henrik have to cancel Tuesdays code lunch at our office in Borlänge, but fear not! Daniel Hindrikes will take his place with his much appreciated Leetspeak talk \"The Architecture of DevOps.\" We will return with a new date for Karl-Henriks t...","free":true},{"title":"Träff för Epi-utvecklare | Episerver .NET Core | Content Delivery API | Säkerhet - EPiServer-utvecklare, Uppsala","date":1574179200000,"city":"Uppsala","link":"https://www.meetup.com/Episerver-Uppsala/events/266407947/","description":"Vi har Johan Björnfot från Episerver på besök som kommer visa nyheter kring stödet för .NET core. Alf Nilsson, EMVP kommer gå in på djupet med vad man kan göra med Content Delivery APIt och Daniel Ovaska, EMVP kommer diskutera säkerhet och hur man undviker att få sin Episerver...","free":true},{"title":"#tredjetisdagen","date":1574179200000,"city":"Örebro","link":"https://www.meetup.com/tredjetisdagen/events/dgtxpfyzpbzb/","description":"Om det som är viktigt. Det brukar kretsa kring internet på något sätt, men det beror ju mest på att internet är överallt. // About what's important. Usually it will evolve around the internet in some way, but that's because internet is everywhere.","free":true},{"title":"Kompetensbio - nu i Uppsala! - Webstep Uppsala - Kompetens-meetups!","date":1574181000000,"city":"Uppsala","link":"https://www.meetup.com/Webstep-Uppsala/events/265710047/","description":"Succen fortsätter! Den 19 november går årets Kompetensbio av stapeln. I år har vi premiär i Uppsala för vår populära kompetensbio som vi regelbundet kör i både Stockholm och Malmö sedan många år! Vi bjuder in dig och dina kollegor till biograf Spegeln i Uppsala f...","free":true},{"title":"Vi bygger ett spel tillsammans i LÖVE ❤️🕹 - Nyköping Developers","date":1574181000000,"city":"Nyköping","link":"https://www.meetup.com/Nykoping-Developers/events/266134699/","description":"Planen är att vi gemensamt bestämmer, uppfinner, kör fast, klurar, googlar och självklart copypastar kod vi inte riktigt förstår : ) Vi börjar väl med en rektangel och tar det därifrån — ska den ha hjul, kunna hoppa eller till och med flyga? Räck upp handen alla ni som tror at...","free":true},{"title":"Kubernetes Architecture 101 - DevOps Malmö","date":1574181000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/265690918/","description":"Register here: https://foocafe.org/?p=801 Abstract: Kubernetes (k8s) is the most popular container orchestration system without a doubt. Every day tons of new k8s clusters are created and new k8s practitione...","free":true},{"title":"\"Shut up Alexa!\" - NLP and how it is invading our daily lives - Mindified Meetup","date":1574181000000,"city":"malmö","link":"https://www.meetup.com/Malmo-Artificial-Intelligence-Meetup/events/266312626/","description":"Natural Language Processing (NLP) has been present in a lot of discussions about Artificial Intelligence during the last years. What? You don’t know what it is? Well, don’t worry! We are here to tell you. Chances are that you are using some kind of NLP during your usual daily ...","free":true},{"title":"Smart Contracts in Bitcoin Enterprise Blockchain? YES! both on- and off-chain - Bitcoin Association Sweden","date":1574182800000,"city":"Göteborg","link":"https://www.meetup.com/Bitcoin-Association-Sweden/events/266217406/","description":"Join us at your local Bitcoin Association Meetup to learn how you can apply your Ethereum knowledge to build Enterprise Scalable Smart Contracts that are both secure and affordable in Bitcoin Enterprise Blockchain. Xiaohui Liu, founder of sCrypt will join us via video t...","free":true},{"title":"Innovation and Blockchain: future of tech","date":1574184600000,"city":"Stockholm","link":"https://www.eventbrite.se/e/innovation-and-blockchain-future-of-tech-tickets-75300992295?aff=ebapi","description":"Antler welcomes Dr. Bill, scientist and founder of TGroup, for an AW to talk about innovation and blockchain in startups!","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1574233200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkyzpbbc/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"How Facebook recruit and build Product organisation with Product Sense - ProductBeats Meetup Group","date":1574238600000,"city":"Johanneshov","link":"https://www.meetup.com/ProductBeats-Meetup-Group/events/266436758/","description":"Workshop with Henry Soong, Facebook If you are in a recruiting position, leading a group of Product People or just interested in growing organizations you need to listen to this. As a Product Manager at Facebook, Henry Soong has built Product Sense, a way of looking at ...","free":true},{"title":"Kubernetes för Utvecklare, .Net Core 3, Azure DevOps och IaC i Microsoft Azure - nforum","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/nforum/events/266291226/","description":"Agenda 17:15 Registrering & mingel 17:30 Välkommen 17:40 Kubernetes för Utvecklare med Asp.Net Core 3.0 i bilden - Fredrik Normén, Squeed Under denna session så kommer ni få en introduktion till Kubernets, samt lite djupdykning kring hur vi kan ...","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy The agenda will be finalized in the end of October 2019. 17:15 Registrering & mingel 17:30 Välk...","free":true},{"title":"Träff för Epi-utvecklare | Auth0 | Episerver .NET Core & Content Delivery API - EPiServer-utvecklare, Stockholm","date":1574267400000,"city":"Stockholm","link":"https://www.meetup.com/EPiServer-Stockholm/events/265741149/","description":"Vi har bjudit in Yvo van Doorn från Auth0 som kommer gå igenom möjligheter och fördelar med deras identitetsplattform, råd kring arkitektur samt good practices med OIDC och Owin i Epi CMS. Vi har också Johan Björnfot från Episerver på plats. Han kommer följa upp informa...","free":true},{"title":"GDG (Google Developer Group) Introduction Meeting + Call for Volunteers  - GDG West Sweden","date":1574267400000,"city":"Göteborg","link":"https://www.meetup.com/GDGWestSweden/events/265960679/","description":"GDG (Google Developer Group) Introduction Meeting + Call for Volunteers + Strategy and Planning --------------------------------------------------------------------------------------- GDG stands for Google Developers Groups and is a platform offered by Google Developer...","free":true},{"title":"Atlassian Community Event - Autumn Edition! - Atlassian User Group Göteborg","date":1574267400000,"city":"Göteborg","link":"https://www.meetup.com/Atlassian-User-Group-Goteborg/events/265719986/","description":"THIS IS A FREE EVENT - PLEASE FINISH YOUR RSVP IN THE LINK BELOW https://aug.atlassian.com/events/details/atlassian-gothenburg-...","free":true},{"title":"Cryptography is your friend: a hands-on workshop with OpenPGP - Critical Tech","date":1574268300000,"city":"Malmö","link":"https://www.meetup.com/Critical-Tech/events/265971753/","description":"Cryptography, or the art to exchange secret messages in the presence of third parties, can be both amazing and intimidating – on the one hand, it is omnipresent in the digital world and the cornerstone to many of our daily online activities. Without it, digital bank transfers,...","free":true},{"title":"ProductTank Stockholm November - Platforms","date":1574269200000,"city":"Stockholm","link":"https://www.meetup.com/ProductTank-Stockholm/events/266230270/","description":"Topic: Platforms Welcome to the last ProductTank Stockholm Meetup of 2019! The topic of this meetup will be about the topic of platforms. We'll discuss deciding between platforms vs apps, journeys and ways of thinking when working on platform products. Speake...","free":true},{"title":"Stockholm Data-IT Agency ","date":1574269200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Data-IT-Agency/events/fvhvkryzpbbc/","description":"Introduktions-möte","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":1574269200000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/lmmphryzpbbc/","description":"The meetup will be held over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city! The idea for this meetup is to the take the time to work on your side-...","free":true},{"title":"November Meetup!  - Stockholm Machine Learning Club","date":1574269200000,"city":"Stockholm","link":"https://www.meetup.com/meetup-group-GwcrPppu/events/266203560/","description":"About The Group Stockholm Machine Learning Club is a place for Machine Learning practitioners, students or people just generally interested in the world of Machine Learning to come together to discuss various topics in a supportive environment. Whether you are working o...","free":true},{"title":"Challenges and Trends within Active safety and Autonomous drive - gbgcpp - Gothenburg C++ Meetup","date":1574269200000,"city":"Göteborg","link":"https://www.meetup.com/gbgcpp/events/265927021/","description":"Warm welcome to an evening with ÅF! We are happy and grateful to host this evening with gbgcpp – Gothenburg C++ Meetup. The focus of this event will be on Active Safety and Autonomous drive. The presentation orientates the listener and gives an overview of future...","free":true},{"title":"WiDS Sweden Meetup @ King","date":1574269200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/wids-sweden-meetup-king-tickets-79591164315?aff=ebapi","description":"Women in Data Science Sweden is back! Join us for an evening of food, drinks, networking, technical talks and a panel discussion.","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1574272800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/qlkxjryzpbbc/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"Startup Pitching Online - Stockholm Startup Ecosystem by StartupBlink","date":1574272800000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/tdmxhryzpbbc/","description":"GET FEEDBACK. GAIN CONFIDENCE. GET READY. The ability to pitch and communicate your project effectively is critical for any startup founder on the path of getting Clients, Team Members and Investors. This is your unique opportunity to refine your idea and message...","free":true},{"title":"Weekly Fika - Engineering Leadership Coffee","date":1574317800000,"city":"Stockholm","link":"https://www.meetup.com/Engineering-Leadership-Coffee/events/266443472/","description":"Join us for a morning coffee, networking, and discussing our challenges","free":true},{"title":"Science! By Infotiv - Science! by Infotiv","date":1574317800000,"city":"Göteborg","link":"https://www.meetup.com/Science-by-Infotiv/events/265399989/","description":"Snart är det äntligen dags för höstens Science! By Infotiv inom test. Höstens talare på Sceince! By Infotiv är: Cristofer Englund PhD Cristofer är Research Manager för Cooperative systems från RISE Viktoria. Han kommer att prata om forskning gjord rörande saf...","free":true},{"title":"Designing meaningful services with data and AI - Business Design - Göteborg","date":1574317800000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/265837265/","description":"Hi! inUse invites you to an inspiring breakfast event focusing on Service Design, data and AI and how to design meaningful services with the new design material. The event includes talks by leaders in the field. We are happy to welcome: - Pontus Wärnestål, Di...","free":true},{"title":"Baltic Seabird AI/UX Hackathon - AI Innovation of Sweden","date":1574319600000,"city":"Göteborg","link":"https://www.meetup.com/AI-Innovation-of-Sweden/events/266022169/","description":"The Guillemots (“Sillgrisslor”) of Stora Karlsö outside Gotland return in the spring every year to the same ledge. They mate, lay their eggs and raise their chicks. Every day, they leave the ledge to dive for fish outside the colony. They grow very old (some over 45 years) and...","free":true},{"title":"Afternoon Tea - Knowledge is served! - Umeå Startups & Entrepreneurs","date":1574348400000,"city":"Umeå","link":"https://www.meetup.com/Umea-Startups-Entrepreneurs/events/xpzxhryzpbcc/","description":"Afternoon Tea at House Be Umeå No longer just for grannies, upper class & tourists.. many busy professionals are now making time to relax with a cup of tea & lovely sweets. Afternoon tea time forces us to slow our frantic, modern-day pace and take a brief...","free":true},{"title":"Go 10th Anniversary! - Go Malmö","date":1574352000000,"city":"Malmö","link":"https://www.meetup.com/Go-Malmo/events/264983596/","description":"VIKTIG UPPDATERING: Eftersom Øredev inträffar den 6-8 nov behöver vi flytta denna AW till torsdag den 21 november. Tack! IMPORTANT UPDATE: Since Øredev is happening 6-8 nov, we need to move this AW to Thursday november 21 instead. Thank you! (english below) <...","free":true},{"title":"WordPress performance and WP CLI introduction - WordPress Stockholm","date":1574353800000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/265555460/","description":"OBS: Detta meetup kommer vara på engelska. During this meetup we will have two talks focused on WordPress performance and one talk about introduction to WP CLI. # Talk 1. Image optimization - Jonathan Sulo More information to come... # Talk 2. Intro...","free":true},{"title":"Binary exploitation - 0xFF","date":1574353800000,"city":"Stockholm","link":"https://www.meetup.com/0xFFse/events/266404610/","description":"As programmers we know overflowing integers and writing outside buffers is bad and can cause a system crash. Worse than a crash this can sometimes be exploited by a hacker to breach the system. Why is this and how exactly can something, possibly as small as one byte, cause suc...","free":true},{"title":"Stockholm Reconnect 2019 - Stockholm MuleSoft Meetup Group","date":1574353800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-MuleSoft-Meetup-Group/events/266157541/","description":"https://meetups.mulesoft.com/events/details/mulesoft-stockholm-presents-stockholm-reconnect-2019/ This year Mule...","free":true},{"title":"UX & Technical writing - Write the Docs Stockholm","date":1574353800000,"city":"Stockholm","link":"https://www.meetup.com/Write-the-Docs-Stockholm/events/265899795/","description":"Welcome to another Write the Docs Stockholm event! This time we will look closer at the relationship between technical writing and UX. The line between what we usually see as UX writing and technical writing is not only thin but often blurry as well. How can we work tog...","free":true},{"title":"Functional Programming in Python - GothPy","date":1574353800000,"city":"Göteborg","link":"https://www.meetup.com/GothPy/events/266380684/","description":"Or: \"Functional in the large: beyond map, filter, and reduce\" This time Johan Lodin will talk about functional programming with a focus on \"functional thinking and architecture\". It is common for tutorials to discuss isolated techniques used in functional programming on...","free":true},{"title":"Coding the New Internet: a Decentralised and Autonomous Network - SAFENetwork: Malmö","date":1574353800000,"city":"Malmö","link":"https://www.meetup.com/SAFENetwork-Malmo/events/266232993/","description":"Hi everyone! Finally the first event coming up! (A bit short on notice, but this was the opportunity that opened up.) Time:[masked] Food & Drinks: Yes Level: Intermediate Price: Free event IMPORTANT: You need to register your attendance on...","free":true},{"title":"An evening of GraphQL 🌐 with Reason 🚀 - ReasonSTHLM","date":1574355600000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257777031/","description":"Welcome back to ReasonSTHLM! In this opportunity we will have @zth and @rita_krutikova sharing their experiences with GraphQL and Reason, from different approaches. Come join and don't forget your laptop! Agenda: 18.00hs — Doors open & Mingle 🚪 <p...","free":true},{"title":"0x1b: Four talks to round up the 2019 presentation season - StockholmCpp","date":1574355600000,"city":"Stockholm","link":"https://www.meetup.com/StockholmCpp/events/266114165/","description":"Welcome to StockholmCpp number 27, the last event with talks for the year 2019! I am happy being able to announce an evening full packed with different and exciting topics. We will visit a known event host, but on a new location. Thanks a lot HiQ (","free":true},{"title":"Beyond interest rates and suits: AI @ Swedbank - Swedbank AnalyticsOps","date":1574355600000,"city":"Sundbyberg","link":"https://www.meetup.com/Swedbank-AnalyticsOps-Meetup/events/265708506/","description":"Welcome to our second Meetup session where we will dive into the area of analytics & AI at Swedbank. During this multifaceted session we will highlight some of our projects in the recent months and display ways to drive decision-making and disruptive innovation leverag...","free":true},{"title":"Product Management Night Stockholm @Hedvig - Product Management Nights Stockholm","date":1574355600000,"city":"Stockholm","link":"https://www.meetup.com/Product-Management-Nights-Stockholm/events/265743131/","description":"Product Management Night Stockholm is a local product management event where all members of the community are invited to join for an evening of exchange, knowledge and learnings. If you are interested in hosting a PM Night in your city, contact us at info[at]productmana...","free":true},{"title":"/linux/pub - Uppsala Linux User Group","date":1574357400000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/266468275/","description":"","free":true},{"title":"Innovationskväll för vuxna - Båstad Makerspace","date":1574359200000,"city":"Båstad","link":"https://www.meetup.com/bastad/events/dmrhzqyzpbcc/","description":"Tillsammans arbetar vi under torsdagskvällar med att ta fram ett tekniskt projekt med en allmännytta. Exempel på projekt: uppkopplade badtermometrar, teknikhörna för barn till biblioteket, hastighetsvarningsskyltar, mäta luftkvalitet i klassrum. Medtag gärna dator, ...","free":true},{"title":"Agila Göteborg hos HiQ","date":1574405400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/266202059/","description":"Välkommen till höstens sista Agila Göteborg innan vi tar julledigt. Ta med din fråga och utbyt erfarenheter med andra. Tack till Fredrik Björndahl och HiQ som denna gång bjuder på frukost och lokal :) Dörren står öppen & frukosten är framdukad från 7:50- vi drar...","free":true},{"title":"SÄKERHETSFREDAG: Microsoft - säkerhet i molnet - Dataföreningen Meet&Learn","date":1574425800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/266075789/","description":"När vi skall använda oss av molntjänster uppstår flera frågor, kostnadseffektivitet balanseras mot att det inte längre går att ha samma kontroll över en mängd parametrar. Amerikanska Cloud Act och EU:s Cybersecurity Act är bara två saker att ta i beaktande. Daniel Sörlö...","free":true},{"title":"Linux Meetup  - Uppsala Linux User Group","date":1574506800000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/265402199/","description":"Welcome to an afternoon about free and open source software and communication. We present two really interesting speakers this time: 12.15: Linus Nordberg from DFRI: Problems with mass surveillance. 14.00: Åke Forslund from Mycroft: An open source digital voice a...","free":true},{"title":"Final Project Presentations - React and Ruby on Rails - Coffee'n'Code Stockholm","date":1574512200000,"city":"Stockholm","link":"https://www.meetup.com/CoffeenCodeSthlm/events/265524789/","description":"For all of you members of the Coffee'n'Code Community; experienced coders as well as aspiring programmers, former or future hackathon attendees, people connected to, or families/friends/neighbors of people connected to developing software and building for the web, or whomever ...","free":true},{"title":"PHP, WordPress and Beyond på Internetdagarna - WordPress Stockholm","date":1574668800000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/265114931/","description":"OBS: Till detta evenemang behöver du köpa separat biljett. Det räcker inte med att anmäla sig på Meetup! Note: For this event you need a separate ticket. Signing up with Meetup.com is not enough. The entire event is in english. Swedish description below. Höstens ...","free":true},{"title":"ORGANIC Agility Foundations And Foundations Masterclass - Agile Gothenburg","date":1574668800000,"city":"Göteborg","link":"https://www.meetup.com/agile-gothenburg/events/263315126/","description":"Workshop Overview And Benefits If you work in or with organizations in any role, you know things are always far more complex than they seem. Whether you are a coach, a leader at any level, someone who has to juggle multiple needs, or already an expert in your field, you co...","free":true},{"title":"From Zero to Cloud with Apache Cassandra™ @ Google Sweden! - Stockholm Cassandra Users  - by DataStax -","date":1574672400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cassandra-Users/events/265947546/","description":"We are back, and cannot wait to welcome you at the Google offices in Stockholm! 🕒 When: Monday 25th November @ 10:00am 📍 Where: Google Sweden, Kungsbron 2,[masked] Stockholm, Sweden Join us at Google Stockholm on Monday 25th November at 10am to see how you ...","free":true},{"title":"DF@GT: Nya affärer i smarta samhällen och Industri 4.0 - Dataföreningen Meet&Learn","date":1574686800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802959/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Vill du bygga digitala affärsmodeller på utvecklingen av smarta städer och Industri 4.0? Peter förklarar hur gigantiska nya marknader kan uppstå fö...","free":true},{"title":"KubeCon recap & Istio - Cloud Native Northern Sweden","date":1574697600000,"city":"Umeå","link":"https://www.meetup.com/Cloud-Native-Northern-Sweden/events/266254756/","description":"Cristian and Johan will recap and summarize KubeCon NA 2019, held the week before in San Diego. Lars Larsson will present Istio, and tell us: Why are service meshes like Istio useful? What does Istio do for your application, your organisation, and your releas...","free":true},{"title":"Arduino basics, electrics and electronics - Växjö GNU/Linux, Raspberry Pi, Arduino Meetup Group","date":1574701200000,"city":"Växjö","link":"https://www.meetup.com/Vaxjo-GNU-Linux-Raspberry-Pi-Arduino-Meetup-Group/events/266471873/","description":"We get to know the Arduino, the IDE and programming language and basic electrics and electronics.","free":true},{"title":"Morning Boost - Kjell Vowles and Kristoffer Ekberg","date":1574755200000,"city":"Johanneberg","link":"https://www.eventbrite.com/e/morning-boost-kjell-vowles-and-kristoffer-ekberg-tickets-79691257697?aff=ebapi","description":"Climate change: knowledge and denial from the 1970s until today","free":true},{"title":"BENUM AB - TOTAL RECALL - Shure Wireless Workbench","date":1574758800000,"city":"Hägersten","link":"https://www.eventbrite.se/e/benum-ab-total-recall-shure-wireless-workbench-biljetter-74838651421?aff=ebapi","description":"Benum AB - TOTAL RECALL - Shure Wireless Workbench\nNIVÅ: AVANCERAD - TYP: C - DELTAGARE: 8 - 12 - LÄNGD: 3 TIMMAR\n\nKURSEN\nÄr du en av de många ljudtekniker som gått den uppskattade kursen för Shure Wireless Workbench + AXT600 i hantering av trådlösa mikrofonsystem? Har du fortfar...","free":true},{"title":"From Docker? to Kubernetes! - Swenug Stockholm","date":1574785800000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/266254567/","description":"There is a LOT of talk about containerization today, and about Docker in particular. At least in the Microsoft world. The rest of the world has been using it for quite a while, but seeing that it is mostly Linux based, it has had some problems getting traction with Microsoft d...","free":true},{"title":"Site Reliability Engineering (SRE) with Niall Murphy - Swedish Microsoft ALM and DevOps Meetup","date":1574785800000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/266341217/","description":"Again we have a great guest visiting us, this time Niall Murphy, the head of Azure Site Reliability Engineering at Microsoft. Before joining Microsoft, Niall drove the SRE initiatives at Google. This is a guy who know a lot about the pains of running systems at scale, so don't...","free":true},{"title":"Meetup November - Software Dev Linköping","date":1574785800000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/266404445/","description":"We don't yet have any topic planned, so we might just hang out and discuss whatever comes to mind. Maybe you've tried some interesting technology recently? Maybe you've had some problem at work that you'd like some quick outside feedback on? Or a success story? Perhaps ...","free":true},{"title":"Business Agility och SAFe 5.0 - Göteborg Scaled Agile Framework Meetup","date":1574785800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/264335485/","description":"This event will be in Swedish - see comment below Business Agility har fått en framträdande roll i kommande SAFe 5.0 och i denna SAFe Meetup tänkte vi fördjupa oss i vad det kan innebära att skapa lättrörlighet i organisationen som helhet. Vi tänkte också ta en titt på ...","free":true},{"title":"Meeting 0x10 - Overflow Celebration - Malmö C++ User Group","date":1574785800000,"city":"Malmö","link":"https://www.meetup.com/MalmoCpp/events/266256803/","description":"Meetup of the Malmö C++ User Group. Signup Here! https://foocafe.org/?p=867 To celebrate our 0x10’th meeting we will have a little social celebration with cake, chat and perhaps some programming relat...","free":true},{"title":"MalmöJS Meetup: 3 JS talks, pizza, drinks @Neo4j","date":1574787600000,"city":"Malmö","link":"https://www.meetup.com/MalmoJS/events/266209913/","description":"Hey everybody, Tuesday 26/11 we're hosting another Javascript event – this time at Neo4j who are so kind to offers us food, drinks and a projector screen in return for our TS vs Flowscript, tabs vs spaces and why Deno is the next thing since sliced bread-rants! W...","free":true},{"title":"Your money is your voting power!","date":1574787600000,"city":"Lorensberg","link":"https://www.eventbrite.se/e/your-money-is-your-voting-power-biljetter-81038637747?aff=ebapi","description":"Your money is your voting power!","free":true},{"title":"LiU Game Conference 2019 with EA, Epic Games, Bioware and more - East Sweden Game","date":1574852400000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/264469808/","description":"Welcome to LiU Game Conference, an annual conference about computer games, visualization and digital experiences - presented by Linköping University! During an intense afternoon we explore trends in digital entertainment with games industry professionals and leading sci...","free":true},{"title":"Mindpark Tech - Code Lunch#13 w. tretton37","date":1574852400000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/266199991/","description":"C# 8.0 and nullable reference types with Kristoffer Jälén This talk assumes you're familiar with C# and .NET, including Visual Studio. C# 8.0 introduces a feature called nullable reference types to help you get rid of those nasty NullReferenceExceptions. You can ...","free":true},{"title":"Nordic Green to Scale for Cities and Communities Report Release","date":1574859600000,"city":"Östermalm","link":"https://www.eventbrite.com/e/nordic-green-to-scale-for-cities-and-communities-report-release-tickets-76212919895?aff=ebapi","description":"Nordic countries offer proven and scalable solutions for cutting emissions globally. What would the impacts be if more cities joined in?","free":true},{"title":"Double session (AI with Cognitive Services and Docker for .NET developers) - Swenug Linköping","date":1574870400000,"city":"Linköping","link":"https://www.meetup.com/Swenug-Linkoping/events/265741240/","description":"# SESSION: Democratizing AI with Azure Cognitive Services Artificial Intelligence and Machine Learning can sometimes feel overwhelming. Even though it is supercool, all the algorithms and mathematical formula you have to understand makes entry level a little challenging...","free":true},{"title":"FrontendForum Q4 2019 - FrontendForum Göteborg","date":1574870400000,"city":"Göteborg","link":"https://www.meetup.com/FrontendForum-Goteborg/events/266384402/","description":"Välkommen till FrontendForum Q4 2019! Schemat: 🕔 17:00 Dörrarna öppnar och lite mat finns att äta. 🥪 🕠 17:30 From idea to production in 20 minutes with React, GraphQL, Netlify and Hasura - Kyrylo Yakymenko 🌤 There are many steps involved in movi...","free":true},{"title":"SAFe 5 möter Design Thinking och kundcentrerad utveckling - Stockholm Scaled Agile Framework Meetup","date":1574872200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Scaled-Agile-Framework-Meetup/events/266312392/","description":"Vi har länge fokuserat på att göra saker på rätt sätt. Låt oss nu ta ett steg tillbaka och titta på hur vi kan göra för att säkra att det är rätt saker vi gör. Design Thinking tar plats i SAFe 5.0 och ger oss metoder för att dels jobba mer kundcentrerat i fråga om vilka...","free":true},{"title":"Native Plugins & Interoperability in Flutter - Flutter Sweden","date":1574874000000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/266019364/","description":"Welcome to Flutter Sweden! This meetup will feature a talk on how to work with native iOS & Android code & plugins in Flutter, by Alek Åström. Alek is a long-time iOS developer and former CocoaHeads organizer, who recently turned to Flutter when building his sta...","free":true},{"title":"💥 Fika.JS Meetup #4: CSS in JS / Styling ReactNative Applications - FikaJs","date":1574874000000,"city":"Stockholm","link":"https://www.meetup.com/FikaJS/events/266380611/","description":"Hey javascript lovers 👋 We are super happy to announce the next FikaJS Meetup 🎉 The event will take place at Nordnet's office at Alströmergatan 39, 18:00 27th November. This time we'll also have Street Fighter II competition on SNES. Thanks a lot to our awesome...","free":true},{"title":"Linköping Learn Cisco Networks Meetup - Linköping Cisco Systems Group","date":1574874000000,"city":"Linköping","link":"https://www.meetup.com/Linkoping-Learn-Cisco-Systems-in-1-Day-Meetup/events/266072738/","description":"We are starting training sessions to become a Network Professional or change jobs to become a Network Guru, or for anybody that wants to learn this amazing Cisco technology. (Cisco Networks is everywhere!) Keep in mind there is no experience required as long as you have a PC a...","free":true},{"title":"Code Challenge Meet Up! - Meet Up at Codic","date":1574874000000,"city":"Göteborg","link":"https://www.meetup.com/Meet-Up-Codic/events/264155517/","description":"Codic Meet Up presents a Code Challenge event in collaboration with Future Skill! Do you want to develop and test your coding skills, while at the same time taking part in a fun challenge? Team up with a partner or go at it alone! How does it work: Come past ...","free":true},{"title":"The concept of Agile in ML + Board games(optional) - Agile, Networking and Gaming Meetup","date":1574874000000,"city":"Lund","link":"https://www.meetup.com/Agile-Gaming-and-Networking-Meetup/events/266465581/","description":"So now we have moved to new office with little more space but still in central of Lund, very close to Lund C! This event is divided in two parts where one group casually formed can choose to discuss and talk around fascinating Machine learning and how Agile can help or ...","free":true},{"title":"Tech Day by Init 2019","date":1574924400000,"city":"Stockholm","link":"https://www.meetup.com/Tech-Day-by-Init/events/258318160/","description":"Årets Tech Day by Init genomförs 28 november på World Trade Center i Stockholm. Boka in eventet i kalendern redan nu! Mer information om och anmälan till eventet hittar du här https://tdbi.se. KORT OM EVENTET I ...","free":true},{"title":"ESG Masterclass: Success Factors of Games & The Power of Play - East Sweden Game","date":1574928000000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/266199418/","description":"PLEASE NOTE: THIS EVENT REQUIRES A PAID REGISTRATION! Welcome to an exclusive masterclass about Success Factors in games with Patrick Rose, Senior Strategy Expert at Games Analyst. Patrick is passionately devoted to the games industry with experience from titles ...","free":true},{"title":"Engineering a Safer World: Introduction to Prover Technology - KTH Software Research Meetup","date":1574936100000,"city":"Stockholm","link":"https://www.meetup.com/KTH-Software-Research-Meetup/events/265894129/","description":"We are happy to have Iago from Prover Technology as a speaker on Nov 28! Look forward to meeting you at KTH :) # Abstract Prover Technology provides software products and services for development and V&V of railway signaling systems. Our customer base include...","free":true},{"title":"Valkyrie services - Sundsvall Blockchain Meetup","date":1574937000000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Blockchain-Meetup/events/265836922/","description":"We now have the the privilege to invite Nayiem Willems from the company Valkyrie to talk about what their company is doing. Some of the topics. How to start a blockchain, how we can help people to raise funds, how we can support their projects etc?","free":true},{"title":"4IRE Meetup: DeFi Solutions for Traditional Finance - 4IRE Labs FinTech Innovation Meetups in Stockholm","date":1574953200000,"city":"Stockholm","link":"https://www.meetup.com/4ire-labs-meetups-stockholm/events/265870180/","description":"DeFi (Decentralized Finance) seeks to revolutionize the financial sector by acting as an alternative to centrally-governed institutions, such as banks, that have historically acted as financial intermediaries. With the Nordic business community maintaining its position at the ...","free":true},{"title":"Welcome to GDG Goteborg! - GDG Göteborg","date":1574956800000,"city":"Göteborg","link":"https://www.meetup.com/GDG-Goteborg/events/266195395/","description":"This is a welcome event for a new chapter for GDG Goteborg.","free":true},{"title":"Reactive Programming with Spring - Javaforum Malmö","date":1574958600000,"city":"Malmö","link":"https://www.meetup.com/Javaforum-Malmo/events/265736749/","description":"Agenda 17:30 - 17:45 - Meet & Greet 17:45 - 18:30 - Reactive Spring (Johan Haleby) 18:30 - 19:00 - Pizza and mingle 19:00 - 20:00 - Q&A Please register both here and at https://foocafe.org/?p...","free":true},{"title":"React Winter Warmer - ReactJS Göteborg","date":1574960400000,"city":"Göteborg","link":"https://www.meetup.com/ReactJS-Goteborg/events/266041260/","description":"Neutrinos! Welcome to the React Winter Warmer, hosted by ImBox at there offices in central Gothenburg. We also have the pleasure of David Waller from Edument who will walk us through series of Redux patterns. Lighting Talks! if you have 5 minutes of genius...<br...","free":true},{"title":"Wordpress meetup i Karlstad! - WordPress Karlstad","date":1574960400000,"city":"Karlstad","link":"https://www.meetup.com/WordPress-Karlstad/events/264808743/","description":"Välkomna till vår andra WordPress meetup i Karlstad! Kort agenda för kvällen - Mingel och välkomna - Information och nyheter om WordPress - Decision By Heart berättar om hur och varför dom byggde sitt egna tema. - Mer mingel beebyte bjuder på p...","free":true},{"title":"Developer Relations Sweden meetup #1 - #devrel #dx in Stockholm","date":1574964000000,"city":"Stockholm","link":"https://www.meetup.com/Developer-Relations-Stockholm-DevRel/events/266102574/","description":"Paradox and Peltarion have kindly agreed to host the next Developer Relations meetups in Stockholm at their offices. Devrel Sweden meetup 1 agenda: 18:30 - Doors open 19:00 - Welcome note and a lightning talk: 5 business lessons I learned while working as a d...","free":true},{"title":"Masterclass: Få igång en strukturerad omvärldsanalys - Dataföreningen Meet&Learn","date":1575014400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337205/","description":"MASTERCLASS Varför behöver du analysera din omvärld? Nyckelordet är förändring. Alla verksamheter behöver ständigt förändras, förbättras och förädlas. Utan rätt omvärldsanalys riskerar du att genomdriva fel förändringar. Hur kommer du igång med omvärldsanalysen? Möt författarn...","free":true},{"title":"Webtalk Invite Day - Stockholm - Sweden","date":1575158400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/webtalk-invite-day-stockholm-sweden-tickets-63571440891?aff=ebapi","description":"Let's meet worldwide every first day of the month to share our love for Webtalk, the new social media, and invite our neighbours, friends and the passers-by to join!\nClick here to see a list of all events worldwide. Learn more about Webtalk here.\n\nIf you are already in Webtalk, c...","free":true},{"title":"Agile People Breakfast:  Psychological Safety - Agile People Göteborg","date":1575267600000,"city":"Göteborg","link":"https://www.meetup.com/Agile-People-Goteborg/events/266487474/","description":"Welcome to Agile People Breakfast! This is a new meetup concept within the Agile People community where we collaborate with a partner - The Comfort Hotel - that offers us a good price on their hotel breakfast, and in return we (Agile People) can offer our community a br...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1575302400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzqbdb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"API for Beginners - Le Wagon Stockholm","date":1575306000000,"city":"Stockholm","link":"https://www.meetup.com/Le-Wagon-Stockholm/events/265501403/","description":"**Registration required on Eventbrite** -> https://www.eventbrite.com/e/api-for-beginners-tickets-75851703487 APIs are taking over the world! APIs are everywhere, th...","free":true},{"title":"Next.js Stockholm — first ever ZEIT Community event in Sweden!","date":1575307800000,"city":"Stockholm","link":"https://www.meetup.com/Next-js-Stockholm/events/266377553/","description":"Next.js allows you to be productive out of the box by abstracting all the common concerns in creating a production-grade React app. Used at companies like Facebook, Starbucks and Barnebys, it's battle tested, and has a minimal learning curve. Join us for the first-ever ...","free":true},{"title":"Keysigningparty December - IX Stockholm / ix.ufs.se","date":1575309600000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/265008462/","description":"• What we'll do We will verify each others identities compared to their GPP/PGP keys to sign their keys. This will help us build a bigger web of trust and to teach encryption to more people. • What to bring GPG/PGP Fingerprint on a piece of paper for each partic...","free":true},{"title":"Puppet Tech Morning - Stockholm Puppet Users","date":1575356400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Puppet-Users/events/265715514/","description":"Hey Puppeteers! One of the head topics at this year's just-held Puppet conference in Portland was about security, compliancy, patching and remediation. Are you also struggling with patch management? - Come and learn how to do it the Puppet way :-) Please registe...","free":true},{"title":"Leverera digitalt innehåll som engagerar - i stor skala.","date":1575361800000,"city":"Östermalm","link":"https://www.eventbrite.com/e/leverera-digitalt-innehall-som-engagerar-i-stor-skala-tickets-79170630487?aff=ebapi","description":"Hur Electrolux lyckats med hjälp av Episerver och Bombayworks i Europa.","free":true},{"title":"Drug Development Workshop: BioCMC network","date":1575367200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/drug-development-workshop-biocmc-network-tickets-75138289647?aff=ebapi","description":"A workshop and networking event for BioCMC colleagues in Sweden.","free":true},{"title":"Understanding AI  w. Consid - Part.1","date":1575374400000,"city":"Helsingborg","link":"https://www.eventbrite.co.uk/e/understanding-ai-w-consid-part1-tickets-79351108301?aff=ebapi","description":"#Part 1: AI De-mystified","free":true},{"title":"DIS#1: Business Agility - 3rd Wave of Agile - Digital Innovators Stockholm","date":1575388800000,"city":"Stockholm","link":"https://www.meetup.com/Digital-Innovators-Stockholm/events/266071166/","description":"Business Agility is coming! The rate of competitive disruption and the emergence of new business models threatens traditional market leaders. Leading businesses must innovate and deliver more effectively than smaller competitors, while being willing to disrupt their own produc...","free":true},{"title":"Stockholm PostgreSQL User Group Meetup December 2019","date":1575390600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-PostgreSQL-User-Group/events/266283493/","description":"Varmt Välkommen till Stockholm PostgreSQL User Group meetup! Just in time for 2019, please join us to socialise and discuss for all things Postgres, JIT or not. The meetup is kindly hosted by hitta.se. As usual there will be presentations around Postgres (Details...","free":true},{"title":"All hands on DEK! - BEAM Languages United -  Stockholm","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/L-O-B-Stockholm/events/264887137/","description":"The next BLU meetup will be hosted by DEK Technologies. 18:00 - Registration, food & drinks 18:45 - You wouldn't fold a tree ... ? Quil Ribeiro 19:30 - A Practical Elixir example of TDD Outside-In - Joe Bew 21:00 - Close","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1575442800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkyzqbgb/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Stockholm Chaos & Resilience Engineering Day 2019 - Stockholm Chaos & Reliability Engineering","date":1575446400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/266290545/","description":"We are pleased to invite you to the Stockholm Chaos & Resilience Engineering Day 2019. When: Dec 4th, 2019, 09:00 - 16:30 Where: KTH Main Campus, Room M1 **Keynote speaker** Russ Miles, CEO of ChaosIQ, on \"From Being Wrong(TM) to A Superpower in One Step\"...","free":true},{"title":"Being SAFe in the trenches - experiences from people who got their hands dirty - Stockholm Scaled Agile Framework Meetup","date":1575477000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Scaled-Agile-Framework-Meetup/events/265530621/","description":"*Metrics - Mäta för att förbättra, lära, leverera men även driva förändringen* Andra eventet i en serie med erfarenheter från flera förändringsledare som har varit med om många SAFe transformationer och har hållit på med storskalig Lean och Agil utveckling i åratal....","free":true},{"title":"Indie Hackers Göteborg - December","date":1575477000000,"city":"Göteborg","link":"https://www.meetup.com/Indie-Hackers-Goteborg/events/266418549/","description":"Indie Hackers is an event for founders of bootstrapped businesses and side projects to meet and discuss their challenges, successes, and help each other learn from their experience. The format from the first session worked well: most of the time was spent introducing ou...","free":true},{"title":"Local Kubernetes - Kubernetes Göteborg","date":1575478800000,"city":"Göteborg","link":"https://www.meetup.com/Kubernetes-Goteborg/events/265686037/","description":"Hello everyone! Let's talk Kubernetes in local clusters in our next meetup! Agenda: 18:00 Doors open, food and beverages are served 18:30 Introductions from meetup organiser ~18:40 Federico Hernandez, Meltwater - Introduction to Kind Kind lets ...","free":true},{"title":"Alite Talk: How Marketing Automation Can Drive Growth and Save Resources?","date":1575534600000,"city":"Malmö","link":"https://www.eventbrite.com/e/alite-talk-how-marketing-automation-can-drive-growth-and-save-resources-tickets-77977943127?aff=ebapi","description":"Knowledge and experience sharing event focused on how Marketing Automation can drive growth and save your company resources.","free":true},{"title":"Kubernetes in Practice: Essentials Workshop","date":1575538200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/kubernetes-in-practice-essentials-workshop-registration-77856433689?aff=ebapi","description":"A free one-day workshop by Jetstack in association with Google Cloud.\nJetstack has recently started up in Sweden to help Nordic businesses build and operate modern cloud native infrastructure with Kubernetes. As Kubernetes is growing in the area and world-wide, you should make su...","free":true},{"title":"Open space about Test tools and study group - Passion for Testing - Gothenburg","date":1575561600000,"city":"Göteborg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/266488114/","description":"There are many tools that can be used as a help in our daily work with testing. Some tools are also like a bottle neck and we would just love to get rid of them. (We will not focus on those here ) There are many different types of tools for example tools for helping wit...","free":true},{"title":"Agil HR för att möta en hög förändringstakt - Dataföreningen Meet&Learn","date":1575565200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265767568/","description":"Behöver vi tänka och arbeta på nya sätt för att överleva som organisationer? Behöver vi bli smidigare och mer anpassningsbara? Bara de senaste 10 åren har vi sett skeenden såsom en ökad digitalisering, ekonomiska kollapser, ompositionering inom världspolitiken, klimatförändrin...","free":true},{"title":"Frukostseminarium, En dag som verksamhetsarkitekt - Dataföreningen Kompetens seminarier och workshops","date":1575615600000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/266381681/","description":"Som verksamhetsarkitekt arbetar du med att strukturera organisationens information i verksamhetsprocesser och IT-lösningar. Välkommen på frukostmöte den 6 december för att få större insikt i rollen verksamhetsarkitekt. Annika Klyver och Lars Thomasson, båda verksamma so...","free":true},{"title":"Masterclass: Inbound Marketing för leads och affärer - Dataföreningen Meet&Learn","date":1575619200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337351/","description":"MASTERCLASS Ger inte ditt företags digitala marknadsföring de resultat ni önskar? Fungerar inte den traditionella push-modellen längre? Du behöver sannolikt tänka om och vrida om din leadsgenereringstrategi mot Inbound Marketing. Annica Thorberg går igenom hur en inbound marke...","free":true},{"title":"Masterclass: Kom igång med AI-driven kundanalys - Dataföreningen Meet&Learn","date":1575619200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337274/","description":"MASTERCLASS AI-driven analys innebär helt nya möjligheter att analysera kundbeteenden, som till exempel att klarlägga okända behov och nya affärsmöjligheter. Lär dig hur du kommer igång, utifrån dina förutsättningar. Att vara kunddriven innebär att förstå sina kunder på...","free":true},{"title":"Masterclass: Starta blockkedjeprojekt - Dataföreningen Meet&Learn","date":1575619200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337320/","description":"MASTERCLASS Blockkedjor kan användas i rad olika tillämpningar, bortom att enbart möjliggöra kryptovalutor. Har du en idé där du behöver garanterat säkra transaktioner eller där du vill eliminera mellanhänder i en affärsmodell. Lär dig hur du utvärderar en blockkedjelösning oc...","free":true},{"title":"Afterwork Drinks: STHLM Tech + Culture","date":1575648000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-tech-culture/events/vjzckryzqbjb/","description":"Afterwork drinks: Meetup for the STHLM tech + culture community.","free":true},{"title":"Flowfactory Low-code Certification Training, December (Swedish)","date":1575882000000,"city":"Östermalm","link":"https://www.eventbrite.com/e/flowfactory-low-code-certification-training-december-swedish-tickets-78175730715?aff=ebapi","description":"Lär dig bygga low-code!\nLow-code är en av de snabbast växande globala tekniktrenderna inom applikationsutveckling.","free":false},{"title":"Portfolio Management with Per-Magnus Skoogh - Stockholm Lean-Agile Business MeetUp","date":1575909000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Agile-Business-MeetUp/events/265398866/","description":"GREATER & FASTER VALUE TO YOUR BUSINESS Are you using SAFe® or any other agile framework in your business today? Or would you like more insights before starting an agile transformation journey? During this session you will learn about portfolio management to ...","free":true},{"title":"STHLM TECH MEETUP with Lakestar + Inbox - STHLM TECH Meetup","date":1575910800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/266313093/","description":"RSVP here but you MUST register at meetup.sthlm.tech to join. STHLM TECH Meetup is Europe's largest gathering of startups each month. This month we've add a Job Fair before the meetup, it's FREE, so come one hour early! This month, our special guests are two of S...","free":true},{"title":"Home Automation - A Journey In Functional Programming - Functional Programming Eskilstuna","date":1575910800000,"city":"Eskilstuna","link":"https://www.meetup.com/Functional-Programming-Eskilstuna/events/266414835/","description":"Carl Nordin will talk about his private home automation project and his path travelled in Erlang and functional programming and his lessons learned. He'll give a brief primer in home automation and answer the question why you should write your own. He will talk about th...","free":true},{"title":"WP_Julbord - Informal and fun Christmas Dinner 2019 - WordPress Stockholm","date":1575912600000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/265555835/","description":"Information in English will follow Välkommen på julbord med WordPress Stockholm! Den 9:e december samlas vi på Sjätte Tunnan i gamla stan för att äta god mat och diskutera det senaste inom WordPress-världen. Kanske hinner vi även prata lite om kommande meetups och nästa...","free":true},{"title":"HashiCorp Strategy Day Stockholm - Stockholm HashiCorp User Group","date":1575977400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Hashicorp-User-Group/events/266489775/","description":"UNLOCKING THE CLOUD OPERATING MODEL Agenda: 12.30: Arrivals and Lunch 13.30: Unlocking the Cloud Operating Model 14:20: Applying the Cloud Operating Model 15.10: Coffee Break 15.30: Executive Panel Q&A with Ray Ploski, Nico Corrarello, and Has...","free":true},{"title":"Deep tech - Europe’s competitive edge in the digital economy","date":1575979200000,"city":"Kista","link":"https://www.eventbrite.com/e/deep-tech-europes-competitive-edge-in-the-digital-economy-registration-80684229703?aff=ebapi","description":"Debate with us the importance of deep technology for Sweden's economy","free":true},{"title":"foss-gbg 2019-12: LabGrid","date":1575993600000,"city":"Göteborg","link":"https://www.meetup.com/foss-gbg/events/266046205/","description":"This meetup will be all about LabGrid. Tobias Olausson will discuss how he has used Labgrid, what it is and what it isn't. Labgrid is a embedded board control python library with a focus on testing, development and general automation. Labgrid exports a pytest plugin whi...","free":true},{"title":"Get-On-Top-Of Low Power Systems Design - Things Deep Tech Meetup Group","date":1575995400000,"city":"Stockholm","link":"https://www.meetup.com/THINGS-Deep-Tech-Meetup-Group/events/265837647/","description":"Please RSVP at https://lowpowersystemsdesign.confetti.events/ A huge number of devices will be connected with each other in the upcoming IoT era. These devices may have different structures an...","free":true},{"title":"Test My Product! #26","date":1575995400000,"city":"Stockholm","link":"https://www.meetup.com/test-my-product/events/266469433/","description":"Get and give UX feedback in the next iteration of Test My Product! About “Test my product” is a meetup where we help each other to test our products from a user experience point of view. Bring your prototypes or MVPs to get real time feedback from your peers, or jus...","free":true},{"title":"AWS Re:invent 2019 recap! - AWS User Group Jönköping","date":1575995400000,"city":"Jönköping","link":"https://www.meetup.com/AWS-User-Group-Jonkoping/events/264953169/","description":"As many of you might know, soon it's that time of the year again where we have more release notes than we bare to read, endless twitter posts of new services and reddit threads dissecting and commenting on the new releases. A hectic time of year for an AWS enthusiast.. ...","free":true},{"title":"Security Operations Lab - Sthlm Cyber Security Meetup","date":1575997200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263461084/","description":"This event is going to held online at www.meetcyber.net/network All the details will be shared soon!","free":true},{"title":"Growth Hacking Products - ProductBeats Meetup Group","date":1576045800000,"city":"Johanneshov","link":"https://www.meetup.com/ProductBeats-Meetup-Group/events/265212351/","description":"Interactive workshop and seminar on how to grow your Product through Growth Hacking. What are the keys to unlock a market? Are there ways to expand with no budget? Participate and contribute to the workshop by bringing your experience and examples to the group! Influen...","free":true},{"title":"Masterclass: Kom igång med Growth Hacking - Dataföreningen Meet&Learn","date":1576051200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265336921/","description":"MASTERCLASS Du erbjuder digitala tjänster och vill få så många som möjligt att använda dem. Det är ju rätt självklart. Men hur gör du för att växa på snabbast möjliga sätt? Lär dig grunderna i Growth Hacking och hur de tillämpas i praktiken. Har du en begränsad budget o...","free":true},{"title":"Masterclass: Lär dig leda mångfald - Dataföreningen Meet&Learn","date":1576051200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/266074228/","description":"MASTERCLASS I takt med att mångfalden ökar i Sverige, ökar också nyttan av mångfald inom organisationer som riktar sig till svenska medborgare och konsumenter. Men mångfaldsarbete och inkluderande ledarskap innebär många utmaningar. Här får du lära dig hur du kan möta dem....","free":true},{"title":"Delphi-möte i samband med Roadshow - Användargruppen för Delphi i Göteborg","date":1576080000000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/266210517/","description":"I samband med Delphi Roadshow träffas vi hos Alfasoft. Förslagsvis deltar vi allihop på deras event först under dagen från kl 11 efter vilket de bjuder på mingel med öl samt tilltugg mellan 15:30-17:00. Sedan avrundar vi kvällen med en bit god mat i glada vänners...","free":true},{"title":"Stockholm Developers Winter'20 Gathering - Stockholm Salesforce Developer Group","date":1576080900000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Force-com-Developer-User-Group/events/266210158/","description":"THIS IS A FREE MEETING - PLEASE FINISH YOUR RSVP IN THE LINK BELOW https://trailblazer...","free":true},{"title":"AWS re:Invent Community Recap Tour Nordics - Stockholm AWS Meetup","date":1576081800000,"city":"Stockholm","link":"https://www.meetup.com/aws-stockholm/events/266072139/","description":"Welcome to the AWS Community Nordics organized AWS reInvent reCap Tour, where you will hear the most important launches from AWS reInvent 2019 and practical use cases for them. Since the number of seats are limited and we unfortunately often have a high number of no-sho...","free":true},{"title":"Ethereum 2.0 – guide to start staking AND 3Box – portable user data for dapps - Decentralized Camp - Stockholm","date":1576083600000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/265745327/","description":"Ethereum 2.0 - Chi-Hao Poon and Carl Gärdsell: Ethereum is a global, open-source platform for decentralized applications built with Blockchain technology. Ethereum’s Serenity upgrade will bring Sharding, Proof of Stake, a new virtual machine (eWASM) and more. It’s i...","free":true},{"title":"Developer Pub Quiz - Adway tech","date":1576083600000,"city":"Göteborg","link":"https://www.meetup.com/Adwaytech-Meetup-Group/events/266381854/","description":"Test your programming knowledge and battle it out against fellow developers in a fun and challenging quiz. The quiz will challenge you in a variety of programming related topics, including languages, databases, frameworks, programming history, tech companies and more. Y...","free":true},{"title":"Introduction to Kubernetes Workshop - GDG Cloud Stockholm","date":1576137600000,"city":"Stockholm","link":"https://www.meetup.com/GDG-Cloud-Stockholm/events/266208091/","description":"This is an introductory workshop for developers or system administrators who want to get up to speed on this newfangled Kubernetes thing. We'll be using Google Cloud Platform during the exercises, but most of the material is applicable to any Kubernetes environment....","free":true},{"title":"DevFest 2019 - Stockholm Google Developer Group","date":1576155600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Google-Developer-Group/events/265792302/","description":"Agenda 1:30PM - 2:00PM Door Open + Registration 2:00PM - 2:15PM Welcome (Abdel, Peter, Sevil) 2:15PM - 3:00PM Introduction to Rust by Bruno Azevedo 3:00PM - 3:45PM Sneak peek inside V8 by Oussama Zaki 3:45PM - 4:00PM Coffee break 4:00PM - 4:45PM Orga...","free":true},{"title":"Christmas stories 2019 - Developer Stories - Skaraborg","date":1576162800000,"city":"Skövde","link":"https://www.meetup.com/Developer-Stories-Skaraborg/events/260109610/","description":"Christmas is everywhere, also at Developer Stories, and the main theme of this meetup is IT and Christmas. Please sign up to this event through Meetup. Agenda: 16.00: **Welcome** (5 min) 16.05: **Why you ain't getting mail from Santa** (45 min) Ste...","free":true},{"title":"FOSS-sthlm #21 - FOSS-Sthlm","date":1576166400000,"city":"Stockholm","link":"https://www.meetup.com/FOSS-Sthlm/events/265447800/","description":"Ett antal FOSS-relaterade föredrag. Vi fyller på programmet allt eftersom vi får in förslag och det börjar bli något. Berätta för oss (på listan) vad du vill prata om eller vad du vill höra någon annan prata om! Wiki-sidan för planering av agendan:","free":true},{"title":"Indie Hackers Xmas catchup - Stockholm Indiehackers","date":1576166400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Indiehackers/events/266490580/","description":"It's almost time for xmas, so let's get real and talk about business before going into two weeks of small talk! Due to illness we've haven't met since October, which means there must be a lot of new developments! Let's all meet up for a drink or discussion and fill each...","free":true},{"title":"Advent of Elm code - Stockholm Elm","date":1576168200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Elm/events/266286386/","description":"Stockholm Elm Meetup Welcome to a meetup about the functional programming language for web apps: Elm ( https://elm-lang.org/) This time we will solve Advent of Code problems (","free":true},{"title":"Portfolio Management with Per-Magnus Skoogh - Göteborg Lean-Agile Business Meetup","date":1576168200000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Lean-Agile-Business-Meetup/events/266043355/","description":"GREATER & FASTER VALUE TO YOUR BUSINESS Are you using SAFe® or any other agile framework in your business today? Or would you like more insights before starting an agile transformation journey? During this session you will learn about portfolio management to ...","free":true},{"title":"Community Show & Tell 2019 - ReasonSTHLM","date":1576170000000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257777041/","description":"Welcome back to ReasonSTHLM! In this occasion we wanted to close the year with some drinks and an open Show and Tell session by everyone in the community! A very reasonable way to end the year 🙌🏼 Agenda (Tentative): 18.00hs — Doors open & Ming...","free":true},{"title":"HTML & CSS for beginners - code your website in 2 hours  - Le Wagon Stockholm","date":1576170000000,"city":"Stockholm","link":"https://www.meetup.com/Le-Wagon-Stockholm/events/266017270/","description":"**Registration required on Eventbrite** -> https://www.eventbrite.com/e/html-css-for-beginners-code-your-website-in-2-hours-tickets-78965785791</a...","free":true},{"title":"Startup Dojo S07E04 - Malmö Startups","date":1577377800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyzqbjc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! It may be cold outside but it is warm and cosy with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" moment. Get assistanc...","free":true},{"title":"Afterwork Drinks: STHLM Tech + Culture","date":1578067200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-tech-culture/events/vjzckrybccbfb/","description":"Afterwork drinks: Meetup for the STHLM tech + culture community.","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1578326400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmybccbjb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"Stockholm Data-IT Agency ","date":1578502800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Data-IT-Agency/events/wvhvkrybccblb/","description":"Introduktions-möte","free":true},{"title":"Technology Security Talks - Sthlm Cyber Security Meetup","date":1579021200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263461108/","description":"All details about this event will be published soon!","free":true},{"title":"What is new in SAFe 5.0? with Virpi Rowe, SPCT - Stockholm Lean-Agile Business MeetUp","date":1579105800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Agile-Business-MeetUp/events/266380660/","description":"What is new in SAFe 5.0? If you like to get a grip of everything that is new in version 5.0 – join us for this Meetup! As a start we will run thru all the news in the framework and finish off with an interactive Open Space to cover your remaining questions. Your ...","free":true},{"title":"Google Assistant From Scratch With Dialogflow | GDG Gothenburg - GDG West Sweden","date":1579192200000,"city":"Göteborg","link":"https://www.meetup.com/GDGWestSweden/events/266382866/","description":"The GDG Gothenburg is starting 2020 with a new event focused on DialogFlow -\"Google Assistant from scratch\". The event will take place at Squeed AB (Packhusplatsen 2 · Göteborg) on January 16th, 2020 from 17:30 to 19:30 ------ After the demos, we will gather for ...","free":true},{"title":"Masterclass: Upphandla moderna molntjänster - Dataföreningen Meet&Learn","date":1579852800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265336884/","description":"MASTERCLASS Molntjänster har nu nått en ny förädlingsnivå vad gäller de tjänster och den intelligens som företag kan komma åt. Vilken förändring kan det innebära för en verksamhet? Lär dig hur du får ut maximalt av molntjänster i din verksamhet. Molntjänsterna utvecklas...","free":true},{"title":"Understanding AI  w. Consid - Part.2","date":1580212800000,"city":"Helsingborg","link":"https://www.eventbrite.co.uk/e/understanding-ai-w-consid-part2-tickets-79365348895?aff=ebapi","description":"#Part 2: AI  in Practice","free":true},{"title":"Flutter group meetup - Lund Flutter Meetup Group","date":1580229000000,"city":"Lund","link":"https://www.meetup.com/Lund-Flutter-Meetup-Group/events/265736973/","description":"Let's have som pizza and beverages, introduce ourselves and show or tell something cool. A little introduction will be held, but the agenda is not very strict, and suggestions are welcome on this first meeting of ours. The specific location is not decided, and might change dep...","free":true},{"title":"Säkerhet under digital transformation - Digital Transformation Gbg","date":1580313600000,"city":"Göteborg","link":"https://www.meetup.com/Digital-Transformation-Goteborg/events/266204887/","description":"En digital transformation kräver att man har full koll på sin säkerhet. Till exempel hur, var och när lagrar man data. Under det här MeetUpet gästas vi av Mattias Jidhage, som är säkerhetsexpert på Assured AB. Mattias driver även podden","free":true},{"title":"Certified Scrum Master (CSM) training - Meet The Coach","date":1580371200000,"city":"Stockholm","link":"https://www.meetup.com/Meet-the-coach/events/265866929/","description":"The Certified ScrumMaster (CSM) training class is a two-day learning experience that provides students a full immersion into Agile principles and the concepts and practices that define the Scrum framework. The class is presented in a highly interactive and collaborative...","free":true},{"title":"Entreprenörsdiskussion ~ Starta eget ~ tillsammans med West Forest Technologies - West Forest Tech meetup","date":1580401800000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/265370198/","description":"*Detta event kommer att vara på svenska * Detta mingel event kommer att handla om entreprenörskap och egenföretagande. Har du någon gång funderat på att driva egenlåda och jobbar inom tech-industrin? Då är detta event för dig! 18:00 kort om: Egenföreta...","free":true},{"title":"Masterclass: Skapa ditt eget Designsystem - Dataföreningen Meet&Learn","date":1581062400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/266018278/","description":"MASTERCLASS Du vill erbjuda dina kunder bästa möjliga användarupplevelse samtidigt som du vill jobba snabbt, smart och eﬀektivt. Vi kickstartar igång ert designsystem som det självklara samarbetsverktyget mellan flera av organisationens nyckelkompetenser. Efter några år...","free":true},{"title":"Machine Learning Google Cloud Study Jam - Hands-on workshop to learn about ML - GDG West Sweden","date":1581084000000,"city":"Göteborg","link":"https://www.meetup.com/GDGWestSweden/events/265974786/","description":"Join a community of like-minded developers and explore the latest Google Cloud technologies as a team. ************************ Join us for our upcoming Cloud Study Jam and get hands-on experience with Machine Learning. Top 5 reasons to attend a Google Cloud Stu...","free":true},{"title":"Network and Security Communication Lab - Sthlm Cyber Security Meetup","date":1581440400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263461127/","description":"All details about this lab will be published soon!","free":true},{"title":"8th Annual Oligo Networking Event","date":1583830800000,"city":"Uppsala","link":"https://www.eventbrite.co.uk/e/8th-annual-oligo-networking-event-tickets-65259333423?aff=ebapi","description":"8th Annual Oligo Networking Event\r\nInsights into oligonucleotide discovery and development - inspiring the next generation \r\nDeveloped by the community for the community\r\nUppsala Sweden, Tuesday 10 - Wednesday 11 March 2020\r\n \r\nsponsored by:                                 \r\n ...","free":true},{"title":"Understanding AI  w. Consid - Part.3","date":1583841600000,"city":"Helsingborg","link":"https://www.eventbrite.co.uk/e/understanding-ai-w-consid-part3-tickets-79366929623?aff=ebapi","description":"#Part 3: AI  in Society","free":true},{"title":"Advanced Functional Materials Congress","date":1584954000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/advanced-functional-materials-congress-tickets-77819154185?aff=ebapi","description":"AFMC 2020 is the  well established international conference for the advanced materials community organized by IAAM.","free":false},{"title":"European Healthcare Materials and Technology Congress","date":1584954000000,"city":"Stockholm","link":"https://www.eventbrite.com/e/european-healthcare-materials-and-technology-congress-tickets-77822123065?aff=ebapi","description":"EHMT 2020 intended to provide an interdisciplinary forum for  healthcare materials & technology aimed to promoting human & animal health","free":false},{"title":"ATMP Sweden 2020","date":1585760400000,"city":"Flemingsberg","link":"https://www.eventbrite.com/e/atmp-sweden-2020-tickets-63371867963?aff=ebapi","description":"ATMP Sweden showcases Swedish ATMP activities from the patient through the clinic, market and onto academic pursuit.","free":true},{"title":"Public and patient engagment around gene and cell therapies","date":1585760400000,"city":"Flemingsberg","link":"https://www.eventbrite.com/e/public-and-patient-engagment-around-gene-and-cell-therapies-tickets-77982494741?aff=ebapi","description":"Curing uncurable disease, how cell and gene technologies are fighting disease!","free":true},{"title":"European Composite Materials Congress","date":1591693200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/european-composite-materials-congress-tickets-76773909831?aff=ebapi","description":"European Composite Materials Congress invites researchers & scientists to attend conference to be held in Stockholm, Sweden.","free":false},{"title":"European Carbon Materials and Technology Congress","date":1591693200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/european-carbon-materials-and-technology-congress-tickets-77104544769?aff=ebapi","description":"ECMT20 creates global networking to facilitate multi-disciplinary cooperation for research & innovations result in translational development","free":false},{"title":"Autonomous Tech Expo Nordic - www.autonomoustechexponordic.com","date":1604395800000,"city":"Heden","link":"https://www.eventbrite.co.uk/e/autonomous-tech-expo-nordic-wwwautonomoustechexponordiccom-tickets-76784678039?aff=ebapi","description":"www.autonomoustechexponordic.com \nSweden’s premier Autonomous Tech Expo is the must-attend event for those wishing to accelerate development of autonomous vehicles.\nThe event will provide a unique and exclusive opportunity to CONNECT with technology and service leaders, DISCOVER ...","free":true}]