[{"title":"SvelteSummit Mini Edition: Stockholm - Svelte Society Stockholm","date":"2021-12-01 18:00","time":1638381600000,"city":"Stockholm","link":"https://www.meetup.com/svelte-society-stockholm/events/282020687/","description":"Here we go! The first mini Svelte Summit event. Featuring a bunch of interesting talks, both live and pre-recorded! Come hang out, have some beers and eat some pizza! Note: attending here means you're attending the live event! If you're just going to watch online on You...","free":true},{"title":"Swedish Power BI Usergroup October Meetup - Swedish Power BI User Group","date":"2021-11-25 19:00","time":1637866800000,"city":"Stockholm","link":"https://www.meetup.com/Swedish-Power-BI-User-Group/events/282023628/","description":"It's time for the November meetup! This one is also in person, and for the second time this year we get to use the amazing Reactor space for our meetup. This event is back to the customary Thursday. I've managed to convince Kurt Buhler to come back and share the latest ...","free":true},{"title":"A how-to guide to Switching Careers into IT  - Microsoft Reactor Stockholm","date":"2021-12-09 08:30","time":1639038600000,"city":"Stockholm","link":"https://www.meetup.com/Microsoft-Reactor-Stockholm/events/282049987/","description":"* This is an in-person event, and pre-registartion is required. Seats are limited so if you can no longer attend, please cancel your ticket to make room for someone else. What is this event about? This session has been designed to help support people who are cons...","free":true},{"title":"OpenShift - West Forest Tech meetup","date":"2022-02-08 17:30","time":1644341400000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268625807/","description":"Agenda: - Kubernetes versus a full cloud platform such as OpenShift. - Briefly the PSD2 solution. - The microservice architecture of the PSD2 service and how it leverages the capabilities of Kubernetes Seminarie leader: Eero Arvonen who work as a solution ar...","free":true},{"title":"Hack your CV - Microsoft Reactor Stockholm","date":"2021-12-03 13:00","time":1638536400000,"city":"Stockholm","link":"https://www.meetup.com/Microsoft-Reactor-Stockholm/events/282041174/","description":"* This is an in-person event, and pre-registartion is required. Seats are limited so if you can no longer attend, please cancel your ticket to make room for someone else. What is this event about? Have you recently moved to Sweden and are looking for your first j...","free":true},{"title":"Gender Inequality in Tech - Why Is it a problem and How can we fix it? - Microsoft Reactor Stockholm","date":"2021-12-07 17:30","time":1638898200000,"city":"Stockholm","link":"https://www.meetup.com/Microsoft-Reactor-Stockholm/events/282041966/","description":"* This is an in-person event, and pre-registartion is required. Seats are limited so if you can no longer attend, please cancel your ticket to make room for someone else. What is this event about? The tech space is full of opportunities, but as a woman in a male ...","free":true},{"title":"The Secrets of a Successful IT Career - Microsoft Reactor Stockholm","date":"2021-12-01 12:00","time":1638360000000,"city":"Stockholm","link":"https://www.meetup.com/Microsoft-Reactor-Stockholm/events/282042084/","description":"* This is an in-person event, and pre-registartion is required. Seats are limited so if you can no longer attend, please cancel your ticket to make room for someone else. What is this session about? In this session Alan will share his experiences on what he sees ...","free":true},{"title":"Omvärldsanalys - Vart är prestandatest på väg? - Prestandaforum Stockholm","date":"2021-12-02 17:00","time":1638464400000,"city":"Stockholm","link":"https://www.meetup.com/Prestandaforum-Stockholm/events/281709537/","description":"Hej allesammans! Äntligen är restriktionerna släppta och vi kan återigen börja \"meetup:a\" på riktigt med vännerna i Prestandaforum Sthlm :) Behovet men framförallt hur men arbetar med prestandatester är under ständig förändring och flera aktörer går mer mot shift...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":"2021-11-24 08:00","time":1637740800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/gfnqbsyccpbgc/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Cloudburst Conference - Microsoft Reactor Stockholm","date":"2021-11-26 08:00","time":1637913600000,"city":"Stockholm","link":"https://www.meetup.com/Microsoft-Reactor-Stockholm/events/281690084/","description":"CloudBurst 2021 is a Microsoft Azure developer conferences in run by local enthusiasts. The idea is full days of Azure related sessions in one single session room. You will not miss anything with multiple tracks. Presenters are Microsoft Azure community & industry leaders ...","free":true},{"title":"Cloud and Beer - Stockholm Cloud Computing","date":"2021-11-25 17:00","time":1637859600000,"city":"Stockholm","link":"https://www.meetup.com/stockholm-cloud-computing-meetup-group/events/281998204/","description":"A warm welcome to this year's first physical meetup in the Stockholm Cloud Computing meetup group. We have really been looking forward to seeing you all again. We will start with some conversation while we enjoy some tasty local beer and some light food (non alcoholic a...","free":true},{"title":"Swedish for IT professionals - Microsoft Reactor Stockholm","date":"2021-12-03 12:00","time":1638532800000,"city":"Stockholm","link":"https://www.meetup.com/Microsoft-Reactor-Stockholm/events/282041212/","description":"* This is an in-person event, and pre-registartion is required. Seats are limited so if you can no longer attend, please cancel your ticket to make room for someone else. What is this event about? This session is hosted by SFX and SFX-IT, which is an extended cou...","free":true},{"title":"0x1E: Testing, ABI, Rust/C++ - StockholmCpp","date":"2021-11-25 18:00","time":1637863200000,"city":"Stockholm","link":"https://www.meetup.com/StockholmCpp/events/281769587/","description":"StockholmCpp is back! Number 30 !! Full packed with exciting content !!! * Arno Lepisk: Testing non-compiling code * Arvid Norberg: Evolving the C++ ABI * Mats Kindahl: A C++ programmer's view on Rust And, of course, we will have our usual eat && ...","free":true},{"title":"Containers Today Nordics – live in Stockholm. OBS: Säkra din plats via länk. - Snacka Kubernetes med Conoa","date":"2021-11-23 09:00","time":1637658000000,"city":"Stockholm","link":"https://www.meetup.com/snacka-kubernetes-med-conoa-och-gaster/events/281570312/","description":"Detta är alltså inte vår populära online-meetup Snacka Kubernets med Conoa. Istället vill vi ge alla våra medlemmar chansen att sno åt sig en av de åtråvärda platserna på live-eventet Containers Today Nordics. Eventen i Stockholm går av stapeln 23 november. Du behöver ä...","free":true},{"title":"Advent Of Code Norrkoping Kickoff - Norrköping Software Development","date":"2021-12-01 18:00","time":1638381600000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Software-Development/events/281291653/","description":"The best (in my opinion) coding challenge of the year is coming up. https://adventofcode.com/ Let's do a proper kickoff, where we will try to solve the day1 challenge. All folks are welcome. We can ...","free":true},{"title":"Hackathon 2021 - Sweden University Challenge - BeMyApp events - EMEA","date":"2021-11-26 19:00","time":1637953200000,"city":"Stockholm","link":"https://www.meetup.com/BeMyApp-events/events/281355399/","description":"Huawei Sweden hackathon is back! Are you ready to challenge your creativity, assess your problem-solving skills, and demonstrate your team working capabilities for the shot at a SEK 100,000 prize pool? 👇 The challenge: Huawei is inviting innovative computer science...","free":true},{"title":"Uppsala.js #32","date":"2021-11-24 17:30","time":1637775000000,"city":"Uppsala","link":"https://www.meetup.com/Uppsalajs/events/282017930/","description":"Agenda: 17.30 : Doors open. Drinks and food will be near at hand. 18.10 : First speaker. \"JavaScript notebooks with Observable\" - Martin Stålberg 19.00 : Second speaker. \"Exploring the world of CANVAS” - Johannes Ridderstedt 20.00 : Meetup e...","free":true},{"title":"Jfokus Foo Bar Christmas edition - Jforum Stockholm","date":"2021-12-01 17:00","time":1638378000000,"city":"Stockholm","link":"https://www.meetup.com/Jforum-Stockholm/events/281949957/","description":"Jfokus Foo Bar is having a Christmas edition! Come, get a beer and mingle! The bar offers a solid range of drinks with something for everyone. Beer in the form of IPA, pale ale, ale, lager, pilsner, witbier, weissbier and stout as well as a wine list with most varieties...","free":true},{"title":"PHP Beer - PHP Stockholm","date":"2021-11-25 18:00","time":1637863200000,"city":"Stockholm","link":"https://www.meetup.com/php-stockholm/events/282165023/","description":"Long time no see. Let's quickly change that by going to a bar and enjoy some beverages together. The Auld Dub at Hötorget has treated us well in the past. Let's meet up there again.","free":true},{"title":"IRL Event: Exploring Infrastructure as code in Azure - Stockholm Azure Meetup","date":"2021-11-23 18:00","time":1637690400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/281950230/","description":"NOTE: This is an on-site/IRL event in Stockholm. It will not be streamed or available online. Please only sign up if you can make it too the venue. # Exploring Infrastructure as code in Azure We are finally back to on-site events! This evening you are welcome to ...","free":true},{"title":"NFT.se soft launch - NFT Nord","date":"2021-11-25 18:00","time":1637863200000,"city":"Stockholm","link":"https://www.meetup.com/nftnord/events/282228275/","description":"OBS! Rsvp in Google Form below 👇 NFTs are casually disrupting art, music, sports, gaming, digital ownership and the internet itself, laying the bedrock for a new digital economy that is predicted to revolutionise global business models forever. Probably nothing....","free":true},{"title":"En miljon dagliga kunder, fyra storefronts, ett komponentbibliotek - DevForum-Stockholm","date":"2021-11-25 17:00","time":1637859600000,"city":"Stockholm","link":"https://www.meetup.com/DevForum/events/282162739/","description":"Många av oss älskar idéen av ett väldesignat och välbyggt komponentbibliotek. Ett ställe där du hittar precis den komponenten du behöver som ser ut och funkar precis som den ska. Men är det verkligen så lätt? Tydligen inte. På Ellos Group, byggde vi eg-ui. Ett delat kom...","free":true},{"title":"Five Surprising skills To Land Your Next Job in IT  - Microsoft Reactor Stockholm","date":"2021-12-01 08:30","time":1638347400000,"city":"Stockholm","link":"https://www.meetup.com/Microsoft-Reactor-Stockholm/events/282041516/","description":"* This is an in-person event, and pre-registartion is required. Seats are limited so if you can no longer attend, please cancel your ticket to make room for someone else. What is this event about? You may think you’re not cut out for IT because you don’t have the...","free":true},{"title":"E-Commerce Tech Global Summit'21 - Geekle","date":"2021-12-01 07:00","time":1638342000000,"city":"Stockholm","link":"https://www.meetup.com/https-geekle-us/events/281351970/","description":"E-Commerce is continuously growing and can grow even more. Although online shopping has become one of the foremost popular online activities, the planet of eCommerce has become more competitive. To stay competitive, organizations have to monitor new 2021 eCommerce trends const...","free":true},{"title":"STHLM TECH Meetup w/ J12, Northzone, Industrifonden","date":"2021-11-29 18:00","time":1638208800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/282141487/","description":"Join the event on this page, but you MUST register at https://sthlm-tech-meetup-with-j12-northzone.confetti.events/ STHLM TECH Meetup is Europe's largest gathering of startups ...","free":true},{"title":"Monorepo architectures - Stockholm ReactJS Meetup","date":"2021-11-23 18:00","time":1637690400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-ReactJS-Meetup/events/282119599/","description":"Adam Bergman will give a talk about one teams journey towards a monorepo project architecture. The ups and downs. The benefits and the tradeoffs. About the speaker: Adam Bergman is a Frontend Developer at Velory. His background is in journalism, but he transitioned ...","free":true},{"title":"After Code Mingel - Developer Meetup @ Divid","date":"2021-11-25 17:00","time":1637859600000,"city":"Jönköping","link":"https://www.meetup.com/Developer-Meetup-Divid/events/281970251/","description":"Det var länge sen vi sågs! Kom till oss på Divid och träffa andra utvecklare. Det blir mingel, öl, nåt att äta och kanske någon presentation eller enkel kodtävling/quiz - men framförallt ett tillfälle att ses!","free":true},{"title":"Winter Tech Quiz with Devies - Devies Gothenburg","date":"2021-12-16 17:30","time":1639675800000,"city":"Göteborg","link":"https://www.meetup.com/Devies-Gothenburg/events/282188726/","description":"Hi Guys, We will on the 16th of December have a tech-quiz at our office and you are welcome! The quiz will start at 17:30 and it will be held by a tech-savvy quizmaster. To be a part of our quiz you need to sign up with a team of 2-5 people. Sign up to...","free":true},{"title":"Frukostföreläsning på Infotiv - Science! by Infotiv","date":"2021-12-02 07:30","time":1638430200000,"city":"Göteborg","link":"https://www.meetup.com/Science-by-Infotiv/events/281709112/","description":"Då höstens Science! by Infotiv genomförs både fysiskt på plats och digitalt, har vi denna separata anmälan till eventet på plats. Frukost serveras från kl 07:30 och föredraget startar kl 08:00. Anmäl dig till online-eventet för att få uppdaterad information om fö...","free":true},{"title":"Research through design - Got UX - An IxDA local chapter","date":"2021-12-01 17:30","time":1638379800000,"city":"Göteborg","link":"https://www.meetup.com/got-ux/events/282188738/","description":"Did you miss us? It's finally time to meet again and nerd out together in person! 🎉 To kick things off, we have Mehmet Aydın Baytaş, researcher at Chalmers Department of Computer Science and creator of Design Disciplin, to talk to us about \"Research through Design.\"","free":true},{"title":"Äntligen Delphi-möte igen! - Användargruppen för Delphi i Göteborg","date":"2021-12-09 16:00","time":1639065600000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/281969014/","description":"Efter lång väntan vill Alfasoft äntligen bjuda in dig på ett nytt Delphi Meetup. Ett event för nya och gamla Delphi (och C++Builder) utvecklare oavsett erfarenhet och kompetens. På vår Meetup-sammankomst kommer vi att prata högt och lågt om Delphi och få en unik möjlighet att ...","free":true},{"title":"SOLID principles with C++ - gbgcpp - Gothenburg C++ Meetup","date":"2021-11-25 17:00","time":1637859600000,"city":"Göteborg","link":"https://www.meetup.com/gbgcpp/events/281588368/","description":"SOLID is an acronym of 5 object-oriented programming principles that aim to make your code maintainable and reusable. As a side effect, they typically also help you write testable software. Many, if not all, of us have already heard of SOLID. However, writing SOLID C++ ...","free":true},{"title":"Rust Gbg — December 2021","date":"2021-12-07 18:00","time":1638900000000,"city":"Göteborg","link":"https://www.meetup.com/rustgbg/events/282184713/","description":"[Do you want to do a talk this month or in the future? Please let me know!] Please note The Techno Creatives has moved address in the last 400 years! Check the map for details. Kick off will be around 18:00, with some pizza (vegan and vegetarian options - please ...","free":true},{"title":"Lean Mindset - to think and act with the customer in focus - Digital Transformation Gbg","date":"2021-11-25 16:30","time":1637857800000,"city":"Göteborg","link":"https://www.meetup.com/Digital-Transformation-Goteborg/events/281418717/","description":"Whether you are a startup, a growing or an already mature company, a Lean-Agile mindset can help you come to an early conclusion on how an idea can be successful. Lean Startup Cycle provides concrete guidance on how lead times and the need for early investments can be m...","free":true},{"title":"Tech Sales 101: Tech team vs. Customers - The perspective game - Örnsköldsvik Developer Meetup","date":"2021-11-24 18:00","time":1637776800000,"city":"Örnsköldsvik","link":"https://www.meetup.com/ovik-dev/events/276707740/","description":"Have you ever been to an exciting customer meeting, opened up your product screen and started showing the features you worked days 🌄 nights 🌠 to make - then realized halfway during the demo that the customer has not understood the product nor had they understood the value of...","free":true},{"title":"DTT#4 - Dragon Tech Talk","date":"2021-11-24 11:00","time":1637751600000,"city":"Sundsvall","link":"https://www.meetup.com/Dragon-Tech-Talk/events/281988193/","description":"Tillsammans med CGI kan vi presentera det andra Dragon Tech Talk för 2021. Dragon Tech Talk meetup #4 tillsammans med CGI! 🔁 CGI - Digitala medarbetare med Fredrik Stier ⚡ Event Modeling, en introduktion. en metod för att beskriva system och hur informations fö...","free":true},{"title":"AI Meet Up - Luleå AI & Datacenter Meetup","date":"2021-12-08 16:30","time":1638981000000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/282118405/","description":"Äntligen har vi möjlighet att träffas fysiskt igen. Det har blivit dags att att träffas i nätverket AI Meet Up! Vi riktar oss till dig som är intresserad av de möjligheter som AI för med sig. Agenda: * Spotin presenterar ”AI to support scale of service” – Kristoffer...","free":true},{"title":"Webdevelopers meetup - WEB DEVELOPERS ÖRESUND","date":"2021-11-25 18:00","time":1637863200000,"city":"Malmö","link":"https://www.meetup.com/Web-Developers-Oresund/events/282039877/","description":"We are a community that meets and talks about all things related to our industry; be it technology, our careers, how to improve your chances to get your dream job, and more. People in our community have varying degrees of experience as web developers and anyone who is o...","free":true},{"title":"Intro to Neo4j: The Data Science Graph Database - Neo4j-Öresund","date":"2021-12-01 17:30","time":1638379800000,"city":"Malmö","link":"https://www.meetup.com/Neo4j-Oresund/events/281418056/","description":"Hosted by our friends at Data Science Malmö and taking place at Foo Café, we're pleased to introduce you to using Neo4j for graph data science. Join Data Science Malmö over at https://www.meetup.com/...","free":true},{"title":"Startup Coffee Meetup ☕️  - Skåne Startups","date":"2021-11-30 08:30","time":1638261000000,"city":"Malmö","link":"https://www.meetup.com/skane-startups/events/282184140/","description":"80% of your future business success will come just from 20% of your existing relationships.  Everyone is welcome on our Startup Coffee Meetup ☕️ Every other Tuesday with SkåneStartups and Goto10. You don’t have to prepare in any way. This is a safe space where entrepreneu...","free":true},{"title":"Startup Dojo S10E04 - Skåne Startups","date":"2021-11-25 17:30","time":1637861400000,"city":"Malmö","link":"https://www.meetup.com/skane-startups/events/282063767/","description":"TLDR? Sign up here: https://forms.gle/hnPY4i2Y4HBkZ9267 Welcome to Startup Dojo Season 10 Ep 4 where you can network with like minded entrepreneurs, share ideas, find resources, be inspired and challeng...","free":true},{"title":"Microsoft Ignite Azure Skåne","date":"2021-12-02 17:15","time":1638465300000,"city":"Malmö","link":"https://www.meetup.com/Azure-Skane/events/281497368/","description":"Azure Skåne is happy to invite you to this Microsoft Ignite Watch Party hosted by Johan Åhlén (Azure MVP) and Michael Jonsson (Azure MVP). This will be a hybrid event, taking place at Foo Café in Malmö as well as online through YouTube. We will watch a video and ...","free":true},{"title":"Tales of ethical hacking: war stories from ten years of penetration testing - Joint Academy Tech","date":"2021-11-30 17:30","time":1638293400000,"city":"Malmö","link":"https://www.meetup.com/joint-academy-tech/events/281815343/","description":"Joint Academy is hosting a meetup at the Malmö office Nov 30th. Linus Kvarnhammar from the SVT show ”Hackad” will give some behind-the-scenes anecdotes from the TV-show. Linus will also talk about cases he has worked with during his 10 years of ethical hacking. On top of that ...","free":true}]