[{"title":"Agila Göteborg hos HiQ","date":1534485600000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/252392924/","description":"Kom och nätverka och låt dig inspireras. Frukost och erfarenhetsutbyte och diskussioner runt deltagarnas egna ämnen! Denna gången ses vi hos HiQ som fått nya lokaler i stan, på adressen Östra Hamngatan 24.","free":true},{"title":"Big Data With Hadoop & Spark Certification Training Bootcamp - Live Instructor-Led Classes | Certification & Project Included | 100% Moneyback Guarantee | Gothenburg, Sweden","date":1534692600000,"city":"Gothenburg","link":"https://www.eventbrite.com/e/big-data-with-hadoop-spark-certification-training-bootcamp-live-instructor-led-classes-tickets-37241553489?aff=ebapi","description":"Big Data With Hadoop & Apache Spark Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Hadoop & Spark certification Training Bootcamp with 100% moneyback guarantee is designed to impart knowledge, skills, and hands-on experience require...","free":false},{"title":"Big Data With Hadoop & Spark Certification Training Bootcamp - Live Instructor-Led Classes | Certification & Project Included | 100% Moneyback Guarantee | Stockholm, Sweden","date":1534696200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-with-hadoop-spark-certification-training-bootcamp-live-instructor-led-classes-tickets-37197703332?aff=ebapi","description":"Big Data With Hadoop & Apache Spark Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Hadoop & Spark certification Training Bootcamp with 100% moneyback guarantee is designed to impart knowledge, skills, and hands-on experience requi...","free":false},{"title":"Keysigningparty augusti - IX Stockholm / ix.ufs.se","date":1534784400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/246716516/","description":"• What we'll do\nVi kommer att verifiera varandras identiteter mot deras GPG/PGP nycklar för att signera deras nycklar. Då kan vi i längden bygga större web of trust samt lära ut kryptering till fler personer.\n\n• What to bring\nGPG Fingerprint på papper i stil med följande:\n\n$ gpg ...","free":true},{"title":"August Open Space at Tessin - Go Stockholm","date":1534824000000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/252129069/","description":"There's often a varied experience among those who attend the meetups. Obviously, we want people to feel that they either learning and teaching (preferably both!), and ultimately have a good time! So let's learn from not only the one giving a talk but from any of those who are att...","free":true},{"title":"How to get started with ML - Umeå Machine Learning","date":1534863600000,"city":"Umeå","link":"https://www.meetup.com/Umea-ML/events/252264421/","description":"This time we'll delve into the many different ways to get into machine learning.\n\nJörgen Olofsson, Chief Innovation Officer at COS Systems, “home AI” enthusiast and AI workshop instructor at LADDS (Lab för det datadrivna samhället) will give us some pointers.\n\n-How do you get ont...","free":true},{"title":"We installed Elm and you won't believe what happend next... - Elm Gothenburg","date":1534867200000,"city":"Göteborg","link":"https://www.meetup.com/Elm-Gothenburg/events/253758398/","description":"Are you interested in Elm? Bring your laptop and join us for a beer and some Elm hands-on.\n\nWe (Webbhuset) made the decision to move from React/Redux and Vue to Elm about one year ago. We will start this meetup by sharing some of our experiences.\n\nThen we will do a hands-on codin...","free":true},{"title":"SAFe vs DevOps - Like oil and water or a match made in heaven? - Skåne Scaled Agile Meetup","date":1534867200000,"city":"Malmö","link":"https://www.meetup.com/Skane-Scaled-Agile-Meetup/events/252586306/","description":"Is DevOps and Large Scale Agile (SAFe) like oil and water? Or are they a match made in heaven?\n\nDuring this one-of-a-kind meetup where the DevOps and SAFe meetups are merged in a one massive evening mashup. SAFe and DevOps will go head-to-head and explore how these two worlds can...","free":true},{"title":"STOPPA PLÅGSAMMA MÖTESFÖRSÖK! - Agila Ledare Stockholm","date":1534915800000,"city":"Stockholm","link":"https://www.meetup.com/Agila-Ledare-Stockholm/events/249896913/","description":"Vi startar med kaffe och fralla 07.30 och kör igång seminariet c:a 07.45.\n\nÄr mötena långa och sega? Domineras de av den där personen som alltid pratar och bestämmer agendan? Kommer ni inte framåt?\n\nMed de små och enkla workshopteknikerna i \"Liberating Structures\" kan ni få ut så...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1534917600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/253405588/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"Java Meetup: Write once, run anywhere, again! - Stockholm Java User Group","date":1534951800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Java-User-Group/events/253374582/","description":"We're hosting another Java Meetup together with Oracle! We'll offer Pizza and soft drinks from 17:30, and then we'll have three speakers talking about running Java in different environments.\n---\nTitle: Java and Serverless - A Match Made In Heaven, Part 1\n(Matthew Gillard, Java an...","free":true},{"title":"Concurrency in Go - Go Malmö","date":1534951800000,"city":"Malmö","link":"https://www.meetup.com/Go-Malmo/events/252678572/","description":"The concurrency feature in Go is one of the most attractive features of the Go programming language... or is it? In this talk, we will go over subjects like concurrency vs. parallelism, best practices, common patterns, and how to avoid the nasty pitfalls of multi-threaded program...","free":true},{"title":"Sundsvall Lounge Hack #215 - Sundsvall Lounge Hackers","date":1534953600000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/253752289/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.\n\nScandic's wifi is called scandic_easy, it's unencrypted with a web page just asking fo...","free":true},{"title":"Why Design Sprint?  - Design Sprint Sweden","date":1534957200000,"city":"Stockholm","link":"https://www.meetup.com/Design-Sprint-Sweden/events/251063324/","description":"A (Google) Design Sprints let you find out if your product is worth developing in just 5 days. How is that possible?\n\nIn this meetup we aim to answer that question. We´ll give an introduction to Design Sprints and discuss why it works. We´ll hear a few stories and do a practical ...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1534957200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/253367055/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Open Fika med kickoff inför hösten - East Sweden Game","date":1535032800000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/253588082/","description":"Välkommen på gemensam fika på East Sweden Game! Alla är välkomna, medlemmar eller nya besökare.\n\nDenna gång kör vi en kickoff inför hösten med information om höstens program, ESG Office Space med mera!\n\nIngen anmälan eller kostnad, bara att dyka upp.\n\nFikavärd: Alexander Milton","free":true},{"title":"Umbraco Summer Beer - Göteborg Umbraco Meetup","date":1535036400000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Umbraco-Meetup/events/253376738/","description":"Webmind bjuder in till Umbraco Summer Beer! Vi kör en spontan och öppen meet up utan agenda och talare. Vi bjuder som vanligt på god mat, kall öl och trevligt sällskap. Kom hit, ät, drick och snacka Umbraco. För de som är intresserade kör vi givetvis gärna en demo av nya Uccelera...","free":true},{"title":"C++ Stockholm 0x0E: The Icelander && Lightning talks - SwedenCpp","date":1535040000000,"city":"Stockholm","link":"https://www.meetup.com/swedencpp/events/252367890/","description":"Welcome to C++ Stockholm 0x0E,\n\nI am happy to announce that, with Foo Café Stockholm, we have a new venue sponsor!\nPlease register with Foo Café for food and drink http://foocafe.org/stockholm/events/1946\n\nAnd I am sure that we will meet there more often in future. Thanks to http...","free":true},{"title":"BENUM AB - Shure Nordic Audio Tour - Malmö - PRO","date":1535364000000,"city":"Gamla Staden","link":"https://www.eventbrite.com/e/benum-ab-shure-nordic-audio-tour-malmo-pro-tickets-48640086809?aff=ebapi","description":"Benum Sweden AB och Shure Europe - On Tour i Sverige – Aug och Sep 2018\nVALT EVENT: 2018-08-27 - MALMÖ - PRO\n\n\n\n\nI tätt samarbete mellan Benum Sweden AB och Shure Inc (Europe). har Shure nu skapat en Nordisk kunskapsturné och trafikerar Malmö, Stockholm och Göteborg för att på et...","free":true},{"title":"Real Testing, code in a unit test style while doing embedded integration tests. - Bring Your Own Project Gothenburg","date":1535389200000,"city":"Gothenburg","link":"https://www.meetup.com/Bring-Your-Own-Project-Gothenburg/events/253753231/","description":"It has arrived! The first BYOP after summer! We will be hearing Robert Alexandersson(https://github.com/alero) talk about his project a testing framework for real testing.\n\nThis time we're being hosted by SEAL Software (Aka Contract Analytics here in sweden), https://www.seal-sof...","free":true},{"title":"BENUM AB - Shure Nordic Audio Tour - Malmö - SYSTEMS","date":1535450400000,"city":"Gamla Staden","link":"https://www.eventbrite.com/e/benum-ab-shure-nordic-audio-tour-malmo-systems-tickets-48739235365?aff=ebapi","description":"Benum Sweden AB och Shure Europe - On Tour i Sverige – Aug och Sep 2018\nVALT EVENT: 2018-08-28 - MALMÖ - SYSTEMS\n\n\n\n\nI tätt samarbete mellan Benum Sweden AB och Shure Inc (Europe). har Shure nu skapat en Nordisk kunskapsturné och trafikerar Malmö, Stockholm och Göteborg för att p...","free":true},{"title":"Meetup #11 - VSTS and Azure Kubernetes Services - Swedish Microsoft ALM and DevOps Meetup","date":1535470200000,"city":"Stockholm","link":"https://www.meetup.com/swedish-ms-alm-devops/events/252113857/","description":"It's time for the first meetup after the summer in the ALM/DevOps group!\n\nWe kickstart the fall with two sessions, the first one about deploying microservices with Azure Kubernetes Services and VSTS. In the other session we will take a look at what's new in VSTS, and maybe peek a...","free":true},{"title":"ngStockholm #8 at NetEnt - Frontend DevOps and Architecture","date":1535470200000,"city":"Stockholm","link":"https://www.meetup.com/ngStockholm/events/253554812/","description":"The Angular Stockholm meetups are back! Yay!\nNetEnt is kindly hosting ngStockholm #8\nhttps://www.netent.com/en/\n\n17:30 Doors open and food is served\n\n18:00 The Modular Monolith - by Marcus Philip and Denish Vachhani\nHow we built an Angular monolith that is flexible and scalable l...","free":true},{"title":"The Drunken Hamster approach to DevOPS - Passion for Testing - Gothenburg","date":1535472000000,"city":"Göteborg","link":"https://www.meetup.com/Passion-for-testing-Goteborg/events/253610645/","description":"DevOps is a common buzzword nowadays that is sold as “the solution to everything” and as such it raises a lot of questions. For instance, is it really something everyone should do or can do regardless of context? How does it work? Do you need to go from quality assurance to quali...","free":true},{"title":"People like you also like the Gothenburg MLDS meetup part 2 - Machine Learning and Data Science (GBG)","date":1535472000000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/253776976/","description":"This meetup is a continuation of the last meetup on recommender systems held before the summer at Seal Software. We will now build upon what we learned last time, and extend the linear models discussed with non-linear models, by training deep recommender systems. The talk will be...","free":true},{"title":"Cloud Tech AW - Safespring Cloud Tech","date":1535547600000,"city":"Solna","link":"https://www.meetup.com/Safespring/events/252628144/","description":"TECH MEETUP med gratis öl och mackor!\n\nVÄLKOMMEN TILL TECH AW DÄR VI SNACKAR OM HYBRID CLOUD OCH FRAMTIDA MOLNLÖSNINGAR\n\nVälkommen till sommarens meetup där ScaleOut Systems pratar om fog computing. SUSE berättar om konceptet \"Container as a Service Platform\" och lagringsplattfor...","free":true},{"title":"foss-gbg 2018-08","date":1535554800000,"city":"Göteborg","link":"https://www.meetup.com/foss-gbg/events/253297675/","description":"Welcome to the first fall meeting for foss-gbg.\n\nThe main speaker for the evening is Lars Brinkhoff who will talk about ITS - Incompatible Timesharing System (talk will be in Swedish).\n\n\"MITs operativsystem ITS användes på deras PDP-10 stordatorer från 1967\ntill 1990. Det har påv...","free":true},{"title":"TECH Talks Stockholm - Machine Learning & AI - TECH Talks Meetup Stockholm","date":1535558400000,"city":"Stockholm","link":"https://www.meetup.com/TECH-Talks-Meetup-Stockholm/events/253299047/","description":"Come to the first ever TECH Talks in Stockholm! We’re really excited to host our first event here in Sweden and we’d love to invite you, IT professionals and technology enthusiasts, to join us. As places and refreshments are limited, it’s best to register in advance here: https:/...","free":true},{"title":"The Future of Learning - SingularityU Salons Stockholm","date":1535558400000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/253056521/","description":"Technology is transforming the ways in which we interact with knowledge and information. In a hyperconnected world with ever-present virtual assistants, what does knowing facts and skills really mean? With and abundance of digital learning options, what are the best ways to learn...","free":true},{"title":"Insurello AW - Stockholm Elm","date":1535558400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Elm/events/253544847/","description":"Insurello have kindly invited us to a classical AW!\n\n1. Insurello introduction: their company and their use of Elm\n2. Food, drinks &amp; mingle","free":true},{"title":"Back from summer AW - Got.js","date":1535558400000,"city":"Göteborg","link":"https://www.meetup.com/got-js/events/253612859/","description":"Long time, no see! As people are coming back from summer vacations, let's get together for an After Work hangout and enjoy some pizza, drinks, and chat about JavaScript or whatever you want. Did you start a new side project during summer? What are you most looking forward to work...","free":true},{"title":"Back from summer AW - Got.rb","date":1535558400000,"city":"Göteborg","link":"https://www.meetup.com/got-rb/events/253612776/","description":"As people are coming back from summer vacations, let's get together for an After Work hangout and enjoy some pizza, drinks, and chat about Ruby or whatever you want. Did you start a new side project during summer? What are you most looking forward to working on during the autumn?...","free":true},{"title":"Sundsvall Lounge Hack #216 - Sundsvall Lounge Hackers","date":1535558400000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lounge-Hackers/events/253752309/","description":"It's an open house kind of thing, just bring your computer and show up when you can make time. Some show up earlier, and we'll be here until we get too tired and go home, usually around 11 pm.\n\nScandic's wifi is called scandic_easy, it's unencrypted with a web page just asking fo...","free":true},{"title":"Distilling AI - Regularization - Stockholm.AI","date":1535559300000,"city":"Stockholm","link":"https://www.meetup.com/StockholmAI/events/253837248/","description":"Distilling AI is finally happening! The first 20 devoted and passionate guinea pigs can sign up here. Before you sign up, please read below to make sure you understand what you’re in for :)\n\nDistilling AI is a study group where we aim to discuss different AI-related concepts as a...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1535562000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/253644305/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"TECH Talks Stockholm - Machine Learning & AI","date":1535565600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/tech-talks-stockholm-machine-learning-ai-tickets-47946015824?aff=ebapi","description":"Come to the first ever TECH Talks in Stockholm! We’re really excited to host our first event here in Sweden and we’d love to invite you, IT professionals and technology enthusiasts, to join us. As places and refreshments are limited, it’s best to register in advance (it's free :)...","free":true},{"title":"JAVA, .NET C++, C# Full stack and cloud computing Discussions - Stockholm Programmers Meetup","date":1535641200000,"city":"Stockholm","link":"https://www.meetup.com/java-DE/events/253624486/","description":"We will talk Java and cloud computing over drinks","free":true},{"title":"Tove Bonander about mediaplayers on emerging markets - STHLM Streaming","date":1535643000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Streaming/events/251226728/","description":"Tove Bonander will talk about media streaming clients for the African market and the challenges with playable streams on low performing networks and old devices. Tove Bonander is head of product development for Nuvu (http://nuvu.tv/) with users in Nigeria and Ghana.","free":true},{"title":"Women in IT - Event #13 - Women in IT Meetup","date":1535643000000,"city":"Göteborg","link":"https://www.meetup.com/Women-in-IT-Meetup/events/252844285/","description":"Hope you are all enjoying the beautiful summer, time to book the first meetup after summer vacation. We will meet at the Quality Think (https://qualitythink.se) office and hear about who they are and what they are working with. Thanks to Quality Think for supporting Women in IT.\n...","free":true},{"title":"Startup Dojo S06E05 - Malmö Startups","date":1535643000000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/252412126/","description":"• What we'll do\nIt is time for your favorite monthly startup event! Yay!\n\nIt may be cold outside but it is warm and cosy with inspiration, ideas and positive energy at the Dojo.\n\nGet the help you need to move past and beyond your next \"Do\" moment. Get assistance, make new friends...","free":true},{"title":"Transaktioner i decentraliserade blockkedjor - Foo Café Stockholm","date":1535644800000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/252967212/","description":"Register here for food and drink: http://foocafe.org/stockholm/events/1941\n\nDenna presentation fokuserar på att ge en teknisk förståelse för hur transaktioner i decentraliserade blockkedjor fungerar och är uppbyggda, och hur transaktioner programmeras. Detta för att ge en förståe...","free":true},{"title":"ProductTank Stockholm August","date":1535644800000,"city":"Stockholm","link":"https://www.meetup.com/ProductTank-Stockholm/events/253519000/","description":"Product Tank Stockholm August : Motivating and leading teams\n\nThe team behind ProductTank Stockhom is happy to welcome you all back after summer for our third event this year!\n\nSpeaker #1: MARTIN ERIKSSON\nCo-founder &amp; Chairman, Mind the Product\nMartin is a 20+ year product ma...","free":true},{"title":"Team Selfselection - Agila Ledare","date":1535693400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Ledare/events/252392520/","description":"* Vi startar med kaffe &amp; fralla 07.30 och kör igång seminariet 07.45 *\n\nNär ni väl har värdeströmmarna på plats, vad är då nästa steg? Jo, det är att skapa team!\nVem vet bäst hur olika team skulle kunna se ut för att stödja värdeströmmen? Antagligen de personerna som är med o...","free":true},{"title":"Startup Jungle Seminar - Startup Jungle by Brainspot","date":1535694300000,"city":"Göteborg","link":"https://www.meetup.com/Startup-Jungle-Brainspot/events/253808003/","description":"Welcome to a brand new way of managing startups. During the seminar you will be introduced to the major theoretical base of the model and will get a brief knowledge in Agile, Lean Startup, Tech sales and Management 3.0. You will also get introduced in how to work in the model, bo...","free":true},{"title":"SharePoint Saturday Stockholm 2018","date":1535790600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sharepoint-saturday-stockholm-2018-tickets-44177336603?aff=ebapi","description":"SharePoint Saturday Stockholm \r\nis a FREE event about the Modern Workplace based on SharePoint/Office365 and Azure!\r\nIf you recieved a special invitation please check your email and use your promotion code\r\nWe are back!\r\nAfter the great success of #SPSTHLM in 2014, 2015 and ...","free":true},{"title":"STHLM TECH FEST 2018 - STHLM TECH Meetup","date":1535958000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/250977702/","description":"More than 5,000 startup founders, investors, designers, developers, and journalists come together to share, be inspired and meet the whole Stockholm startup ecosystem, and welcome visitors from 20+ countries.\n\nTickets on sale soon\n\nWant to host a side event, suggest a great speak...","free":true},{"title":"SYNCHWAKEUP: WHAT ALL TECH COMPANIES SHOULD KNOW ABOUT IP - Synch Meetup","date":1536042600000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/253544260/","description":"SynchWakeup is a series of breakfast events focused at providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nFor tech-companies, the IP is often the greatest asset. Make sure to protect it and the value it adds to your company!\n\nOn...","free":true},{"title":"  Öka nyttan med agila processer - Foo Café Stockholm","date":1536076800000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/252967220/","description":"Register here for food and drink: http://foocafe.org/stockholm/events/1940\n\nPrioriterar – Leverera\n\nMin presentation baseras på drygt 15 års erfarenhet av att lyckas och misslyckas i arbetet med att utveckla och underhålla mjukvara och tar upp begrepp som affärsnytta, fokusområde...","free":true},{"title":"4th Stockholm Chaos Engineering Meetup: Chaos with a service mesh (Istio)","date":1536076800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/251943440/","description":"Abstract:\n\nStarting to do chaos engineering can seem like a daunting task if one has never practice that before. In this talk, we will outline what is a service mesh and how does it help us to do chaos engineering. A service mesh is a inter communication infrastructure that allow...","free":true},{"title":"GMG Future Mining Forum: Innovation through Collaboration","date":1536136200000,"city":"Luleå","link":"https://www.eventbrite.ca/e/gmg-future-mining-forum-innovation-through-collaboration-tickets-45062230344?aff=ebapi","description":"This year’s third installment of the Future Mining Forum Series is taking place in Luleå, Sweden. Participants will discuss key issues for the global mining community within the context of Sweden’s mining industry and discover opportunities for their companies to grow and innovat...","free":false},{"title":"BetConstruct at Sweden Gaming Show","date":1536148800000,"city":"Stockholm","link":"https://www.eventbrite.com/e/betconstruct-at-sweden-gaming-show-tickets-48327008383?aff=ebapi","description":"Stand 1005\nPlease note that by registering you book a meeting with BetConstruct. We do not sell/provide tickets for expos, conferences or shows.","free":true},{"title":"Get hands-on with IntegrationHub and Flow designer!  - Stockholm ServiceNow Developer Meetup","date":1536161400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-ServiceNow-Developer-Meetup/events/251674412/","description":"Let's get together after work to discuss and share Now Platform experiences, ideas, problems and solutions. Kingston is the latest release on the Servicenow platform and Servicenow has released a lot of new modules on the Platform. New solutions Include Agent Intelligent, Flowdes...","free":true},{"title":"BSD Users Stockholm Meetup #3","date":1536161400000,"city":"Stockholm","link":"https://www.meetup.com/BSD-Users-Stockholm/events/253447019/","description":"It is time for the third BSD Users Stockholm Meetup!\n\nOnce again, we meet at the B3IT offices in central Stockholm to talk about our favorite operating systems. Mark your calendar for September 5,[masked] (or until we run out of things to talk about).\nThere will be presentations,...","free":true},{"title":"Distilling AI - Regularization - Stockholm.AI","date":1536164100000,"city":"Stockholm","link":"https://www.meetup.com/StockholmAI/events/253840555/","description":"Distilling AI is finally happening! The first 20 devoted and passionate guinea pigs can sign up here. Before you sign up, please read below to make sure you understand what you’re in for :)\n\nDistilling AI is a study group where we aim to discuss different AI-related concepts as a...","free":true},{"title":"September meetup - Sitecore User Group - Gothenburg","date":1536244200000,"city":"Göteborg","link":"https://www.meetup.com/Sitecore-User-Group-Gothenburg/events/251199266/","description":"Hello everyone!\n\nI am thinking that it is our turn to host the next meetup at Decerno.\n\nBecause of the low attendance for a summer meetup we have scheduled it at the begin of the autumn instead, September 6th. Hope to see as many of you as possible here!\n\nSCHEDULE:\n\nTBA","free":true},{"title":"APIs and IPAs - Göteborg APIs","date":1536246000000,"city":"Göteborg","link":"https://www.meetup.com/meetup-group-CLoZKqQr/events/251298610/","description":"Welcome to our first Meetup which will take place at Clarion Post.\nWe gather for 2 hours where we talk about APIs while we quench our thirst with a Post IPA and enjoy a tasty wrap.\nOur friend Geir from Google will present Google's view on APIs and API Management; after that will ...","free":true},{"title":"Microservices with Visual Studio Team Services and Azure Kubernetes Services - Swenug Stockholm","date":1536247800000,"city":"Stockholm","link":"https://www.meetup.com/Swenug-Stockholm/events/252444168/","description":"Microservices is a popular architecture style these days, and containers are a good fit when it comes to packaging and deploying these microservices. Kubernetes is the rising star of container orchestration and can be hosted in all cloud platforms as well as on-premise. Microsoft...","free":true},{"title":"How to serverless manage 120000 message per minute in AWS - AWS user group Gothenburg","date":1536247800000,"city":"Göteborg","link":"https://www.meetup.com/AWS_user_group_Gothenburg/events/251945928/","description":"Vinnter is proud to host the uppcoming AWS meet-up where Erik Wernqvist from WirelessCar will talk about how they have built a serverless analyzation flow which manages over[masked] messages per minute in \"near-real-time\". If you want to learn the do´s and don´ts this is the meet...","free":true},{"title":"Test My Product #16 - Test My Product!","date":1536249600000,"city":"Stockholm","link":"https://www.meetup.com/test-my-product/events/253806646/","description":"BACK TO WORK!\nIt is time to test what you have been working on during the summer!\n\nAbout\n“Test my product” is a meetup where we help each other to test our products from a user experience point of view. Bring your prototypes or MVPs to get real time feedback from your peers, or j...","free":true},{"title":"User Group meeting #12 - Stockholm Splunk Meetup","date":1536303600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Splunk-Meetup/events/251301832/","description":"Agenda to follow and if you have any topic that you are interested in or even want to talk about, let us know by emailing to [masked]","free":true},{"title":"Techstars Startup Weekend Women Stockholm - Techstars Startup Weekend Stockholm","date":1536334200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Startup-Weekend/events/253447096/","description":"This is a paid event, get your tickets here: https://bit.ly/2LWHZmg\n\n____________________________________________\nThe world needs more female founders - become one of them!\n\nWelcome to Techstars Startup Weekend Women Stockholm powered by Danske Bank.\n\nLast year we held Techstars ...","free":true},{"title":"BLOCKCHAIN CONFERENCE STOCKHOLM - Blockchain World Events","date":1536652800000,"city":"Stockholm","link":"https://www.meetup.com/blockchain_world_events/events/251468149/","description":"ABOUT THE CONFERENCE\n\nThe annual blockchain conference in Stockholm, which brings together the world's leading crypto experts.\n\nBlockchain Conference is a network of blockchain events held in Switzerland, the UK, Australia, Germany, Israel, Thailand, India, the Czech Republic, Gi...","free":true},{"title":"BENUM AB - Shure Nordic Audio Tour - Stockholm - SYSTEMS","date":1536660000000,"city":"Hägersten","link":"https://www.eventbrite.com/e/benum-ab-shure-nordic-audio-tour-stockholm-systems-tickets-48739399857?aff=ebapi","description":"Benum Sweden AB och Shure Europe - On Tour i Sverige – Aug och Sep 2018\nVALT EVENT: 2018-09-11 - STOCKHOLM - SYSTEMS\n\n\n\n\nI tätt samarbete mellan Benum Sweden AB och Shure Inc (Europe). har Shure nu skapat en Nordisk kunskapsturné och trafikerar Malmö, Stockholm och Göteborg för a...","free":true},{"title":"Baltathon. Hackathons for Baltic Museums.","date":1536660000000,"city":"Malmö","link":"https://www.eventbrite.com/e/baltathon-hackathons-for-baltic-museums-tickets-47348025218?aff=ebapi","description":"Baltathon is a series of free hackathons taking place within the BatlicMuseums: Love IT!.\nMuseums, touristic attractions, IT specialists and research institutions from Poland, Denmark, Sweden, Lithuania, ad Germany, cooperate in the project BalticMuseums: Love IT! in creating IT-...","free":true},{"title":"SAFe Meetup - Göteborg Scaled Agile Framework Meetup","date":1536679800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/249470686/","description":"Agenda TBD","free":true},{"title":"Python in production - Stockholm Python User Group","date":1536679800000,"city":"Stockholm","link":"https://www.meetup.com/pysthlm/events/253812843/","description":"Come join for our first Python meetup in a long while, hosted by Lifesum. Our theme is \"Python in Production\". Meet other likeminded devs, and learn how they're solving real-world problems with the latest tools.\n\nAGENDA\n\nDoors open at 17:30 with mingle food and drinks, talks star...","free":true},{"title":"Stockholm #5 - Contentful Developers Meetup Stockholm","date":1536683400000,"city":"Stockholm","link":"https://www.meetup.com/Contentful-User-Meetup-Stockholm-1/events/252936198/","description":"*If you have a project you'd like to share at a meetup, send us a message*\n\nSchedule\n\n6:30 PM: Doors open. Get some food and drinks before the talks.\n\n7:00 PM: Talk 1\n\n7:30 PM: Talk 2\n\n8:00 PM: Hang out / Meet other developers working with Contentful\n\nLearn more about Contentful ...","free":true},{"title":"Scrum Beers Göteborg","date":1536683400000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/251672948/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"BENUM AB - Shure Nordic Audio Tour - Stockholm - PRO","date":1536746400000,"city":"Hägersten","link":"https://www.eventbrite.com/e/benum-ab-shure-nordic-audio-tour-stockholm-pro-tickets-48739524229?aff=ebapi","description":"Benum Sweden AB och Shure Europe - On Tour i Sverige – Aug och Sep 2018\nVALT EVENT: 2018-09-12 - STOCKHOLM - PRO\n\n\n\n\nI tätt samarbete mellan Benum Sweden AB och Shure Inc (Europe). har Shure nu skapat en Nordisk kunskapsturné och trafikerar Malmö, Stockholm och Göteborg för att p...","free":true},{"title":"Let's Meetup and script things - DiscoTech, By Oracle","date":1536766200000,"city":"Stockholm","link":"https://www.meetup.com/DiscoTech-By-Oracle/events/252266605/","description":"Welcome to the Oracle Engineering office at Münchenbryggeriet. Here we are working on products like Java, the JVM and related technologies.\nAs we already hinted this time we will be investigating some areas of automation in general and Terraform in particular.\n\nOur guest speaker ...","free":true},{"title":"Malmö DeCrypt Meetup - Second Layer Solutions For Scaling Blockchains - Malmö Bitcoin Users","date":1536766200000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Bitcoin-Users/events/250373236/","description":"The Visa payment network processes more transactions per day than leading blockchain based protocols can handle in a month. We will look at current approaches to increase the scale of blockchain based networks without compromising their fundamental security features.\n\n17.30 -17.4...","free":true},{"title":"Distilling AI - Regularization - Stockholm.AI","date":1536768900000,"city":"Stockholm","link":"https://www.meetup.com/StockholmAI/events/253846744/","description":"Distilling AI is finally happening! The first 20 devoted and passionate guinea pigs can sign up here. Before you sign up, please read below to make sure you understand what you’re in for :)\n\nDistilling AI is a study group where we aim to discuss different AI-related concepts as a...","free":true},{"title":"ScyllaDB - Why work for performance when performance can work for you - GO SEE TECH TALKS","date":1536850800000,"city":"Stockholm","link":"https://www.meetup.com/Go-See-Tech-Talks/events/253676263/","description":"RSVP here but SIGN UP on Eventbrite: https://goseetechtalks-no6.eventbrite.com.au.\n\nScyllaDB is an open source NoSQL database that is Cassandra compatible built for the highest performance. It utilizes state of the art C++ and the latest ideas available for building scalable syst...","free":true},{"title":"t12t meetup #12 - t12t - Stockholm","date":1536854400000,"city":"Stockholm","link":"https://www.meetup.com/t12t-Stockholm/events/250888048/","description":"Time for a new meetup and this time we are doing it in English!\n\nKeynote (40 min):\nWhat is accessibility, and why I should care?\nSandra Eriksson, Funka\n\nRecently, the European Union has embraced new legislation in order to improve accessibility in ICT products (Information Commun...","free":true},{"title":"Big Data With Scala & Spark Certification Training Bootcamp - Live Instructor Led Classes | Certification & Project Included | 100% Moneyback Guarantee  |  Stockholm, Sweden","date":1537115400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/big-data-with-scala-spark-certification-training-bootcamp-live-instructor-led-classes-certification-tickets-37331514565?aff=ebapi","description":"Big Data With Scala & Apache Spark Certification Training - Live Instructor-led Online Classes\r\n \r\nOur Big Data With Scala & Spark certification training boot camp with 100% money back guarantee is designed to impart knowledge, skills, and hands-on experience required to bec...","free":false},{"title":"Design Sprint Bootcamp - Design Sprint Sweden","date":1537167600000,"city":"Stockholm","link":"https://www.meetup.com/Design-Sprint-Sweden/events/251173178/","description":"A Design Sprint is a step-by-step innovation process the best companies in the world use to solve big problems and test new ideas. Imagine the best tools from Service Design, Design Thinking and Business Strategy, put into a 4-day iteration cycle. You´ll find the right direction ...","free":true},{"title":"Workshop: Data Mining and Machine Learning with KNIME Analytics Platform - Stockholm KNIME Users","date":1537199100000,"city":"Solna","link":"https://www.meetup.com/Stockholm-KNIME-Users/events/253779053/","description":"Data Mining and Machine Learning techniques have a wide variety of exciting applications nowadays. Join us at this workshop to explore the foundations of such applications and how they can be implemented with KNIME Analytics Platform. Together with SciLifeLab, we are hosting an e...","free":true},{"title":"BENUM AB - Shure Nordic Audio Tour - Göteborg - SYSTEMS","date":1537351200000,"city":"Mölndal","link":"https://www.eventbrite.com/e/benum-ab-shure-nordic-audio-tour-goteborg-systems-tickets-48739552313?aff=ebapi","description":"Benum Sweden AB och Shure Europe - On Tour i Sverige – Aug och Sep 2018\nVALT EVENT: 2018-09-19 - GÖTEBORG - SYSTEMS\n\n\n\n\nI tätt samarbete mellan Benum Sweden AB och Shure Inc (Europe). har Shure nu skapat en Nordisk kunskapsturné och trafikerar Malmö, Stockholm och Göteborg för at...","free":true},{"title":"SUGMALMÖ @ Consid - Sitecore User Group Malmö","date":1537371000000,"city":"Malmö","link":"https://www.meetup.com/Sitecore-User-Group-Malmo/events/251948902/","description":"Välkomna på SUGMALMÖ #2!\n\nDenna gång hos Consid på Stortorget.\n\nVi fortsätter i samma anda som senast.\nConsid bjuder på lättare måltid och dryck. Någon pratar om något Sitecorerelaterat samt diskussioner i grupp. Mer detaljerad agenda när det börjar närma sig.","free":true},{"title":"BENUM AB - Shure Nordic Audio Tour - Göteborg - PRO","date":1537437600000,"city":"Mölndal","link":"https://www.eventbrite.com/e/benum-ab-shure-nordic-audio-tour-goteborg-pro-tickets-48739704769?aff=ebapi","description":"Benum Sweden AB och Shure Europe - On Tour i Sverige – Aug och Sep 2018\nVALT EVENT: 2018-09-20 - GÖTEBORG - PRO\n\n\n\n\nI tätt samarbete mellan Benum Sweden AB och Shure Inc (Europe). har Shure nu skapat en Nordisk kunskapsturné och trafikerar Malmö, Stockholm och Göteborg för att på...","free":true},{"title":"PHP Meetup - PHP Stockholm","date":1537457400000,"city":"Stockholm","link":"https://www.meetup.com/php-stockholm/events/253837269/","description":"September is already here. As you may know, September is the month of the meetups. The second meetup in September is about no frameworks and PHP with Jenkins.\n\nNote: Foo Café would like to keep track of how many people coming to be able to buy food for everyone. Please do also si...","free":false},{"title":"2018 International Conference on Cyber Physical Systems and IoT(CPSIOT 2018)","date":1537516800000,"city":"Stockholm","link":"https://www.eventbrite.sg/e/2018-international-conference-on-cyber-physical-systems-and-iotcpsiot-2018-tickets-41810564524?aff=ebapi","description":"★2018 International Conference on Cyber Physical Systems and IoT(CPSIOT 2018)-- Ei Compendex & Scopus—Call for papers \nSeptember 21-23,2018 ｜Stockholm, Sweden｜http://www.cpsiot.org/\n \n★CPSIOT 2018 presents researchers, engineers, and academics with an unprecedented opportunity to...","free":false},{"title":"FINTECH SUMMER HACKATHON - Digital Transformation | Stockholm","date":1537545600000,"city":"Stockholm","link":"https://www.meetup.com/DigitalTransformationSthlm/events/250593019/","description":"Do you have a FinTech idea and looking for talented team members to get it validated? Do you want to turn an idea into a prototype?\n\nSEEBURGER invites you to join our annual Hackathon along with developers, designers and entrepreneurs for a contest on prototyping real-life FinTec...","free":true},{"title":"FINTECH HACKATHON | SEEBURGER Digital Transformation - FinTech Hackathon | Stockholm","date":1537545600000,"city":"Stockholm","link":"https://www.meetup.com/FinTechHackathonStockholm/events/250590660/","description":"Do you have a FinTech idea and looking for talented team members to get it validated? Do you want to turn an idea into a prototype?\n\nSEEBURGER invites you to join our annual Hackathon along with developers, designers and entrepreneurs for a contest on prototyping real-life FinTec...","free":true},{"title":"IT-revisioner på andra sidan pölen – vad skiljer Europa från USA? - Dataföreningen Meet&Learn","date":1537891200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/253676194/","description":"Fredrik Söderblom, CEO på XPD, delar med sig av XPD’s erfarenheter från över 15 år av tekniska it-säkerhetsrevisioner i USA. XPD har som underkonsult till ett amerikanskt bolag, Eminere Group, granskat banker, försäkringsbolag, sjukhus, polis/sheriff, countys, vatten och elverk s...","free":true},{"title":"Short Interval Control - Lulea, Sweden","date":1537950600000,"city":"Luleå","link":"https://www.eventbrite.ca/e/short-interval-control-lulea-sweden-tickets-48955982662?aff=ebapi","description":"An agenda and more details to come.","free":true},{"title":"GraphQL in Rails - Got.rb","date":1537975800000,"city":"Göteborg","link":"https://www.meetup.com/got-rb/events/253575184/","description":"Lecture: brief overview of GraphQL and how it compares to a REST API, plus a walkthrough of implementation in a new Rails project. Our team has been using GraphQL alongside our REST API (gradually replacing query endpoints) for about a year now and it's going really well. Anyone ...","free":true},{"title":"Cloud Burst 2018 - Stockholm Azure Meetup","date":1538635800000,"city":"Kista","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/253677942/","description":"*Tänk på att:* Man måste även anmäla sig på Microsofts registreringssite genom att klicka på ”I want to attend CloudBurst 2018 on October 04-05” på vår site http://cloudburst.azurewebsites.net/\n\nTvå dagar i ett rum med några av de mest namnkunniga, erfarna och bästa talarna vi ka...","free":true},{"title":"OpenStack Days Nordic - Stockholm 2018 - OpenStack User Group Sweden","date":1539064800000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/248260324/","description":"OpenStack Days Nordic – Stockholm 2018 is a two-day event with a mission to increase Awareness, Utilization and Competence surrounding OpenStack. The event consists of presentations and educational opportunities over two days and the topics span everything from cloud strategy and...","free":true},{"title":"Scrum Beers Göteborg","date":1539102600000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/251672954/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"Big Data, Stockholm v 6.0","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/Big-Data-Stockholm/events/251673905/","description":"Sponsored by Gridgain:\n\nJoin us for an evening of exciting talks from Data Science Industry leaders and experts, followed by enough time for a few beers, nibbles and networking.\n\nRegister on Eventbrite: https://www.eventbrite.com/e/big-data-stockholm-tickets-46973154971\n\nSchedule...","free":true},{"title":"Stockholm KNIME Meetup - Stockholm KNIME Users","date":1539273600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-KNIME-Users/events/253674389/","description":"Our trusted partner, Redfield, are hosting their first Meetup in Stockholm, Sweden with a focus on accelerated machine learning, customer intelligence, data anonymization, and inventory optimization - all with KNIME Analytics Platform.\n\nData blending, data cleansing, data visuali...","free":true},{"title":"All Day DevOps 2018 - Stockholm Nexus User Group","date":1539759600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Nexus-User-Group/events/253102531/","description":"What: All Day DevOps, Live Online\nWhen: October 17, 2018 (24 hours)\nWhere: From your desktop, laptop, or mobile device\nFree Registration: www.alldaydevops.com/register\n\nOn October 17th, we will be supporting the live online All Day DevOps conference. This is a 24 hour event with ...","free":true},{"title":"Workshop - Neo4j Basics - Stockholm","date":1539939600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-neo4j-basics-stockholm-tickets-47811671998?aff=ebapi","description":"Course Code: Neo4j Basics\r\nDuration: 1/2 day, 9am-1pm\r\nSkill Level: Beginner\r\nDelivery Type: Classroom delivery with instructor\r\n \r\n \r\n\r\n\r\n\r\nAudience\r\n\r\nDevelopers, Administrators, DevOps engineers, DBAs, Business Analysts, and students.\r\n\r\n  \r\nPrerequisitesYou don’t need any p...","free":true},{"title":"Nordic Smart Cities 2018","date":1540317600000,"city":"Malmö","link":"https://www.eventbrite.co.uk/e/nordic-smart-cities-2018-tickets-41379951549?aff=ebapi","description":"Nordic Smart Cities returns in 2018 for the 4th edition - this time in Malmö, Sweden. As cities across the region continue to grow the pressure on them to develop increases, but so does the opportunity to make new projects and renovation projects as smart and sustainable as they ...","free":false},{"title":"SingularityU Nordic Summit 2018 - SingularityU Salons Stockholm","date":1540450800000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/251174676/","description":"Dear Singularity University Community in Stockholm,\n\nThank you for another inspiring spring season!\n\nDuring the spring we have hosted events on the Future of Food, on Privacy and on the transformation of Scientific research. Our ambition is to bring unique and awe-inspiring persp...","free":true},{"title":"Streaming Tech Sweden 2018","date":1541581200000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/streaming-tech-sweden-2018-tickets-46840311633?aff=ebapi","description":"Streaming Tech Sweden is the tech-conference for the Streaming Tech Community. With a dedicated focus on the technology for video streaming, this is the meeting place to be educated and inspired by experts in this area, network with the community and bring home new thoughts and i...","free":false},{"title":"Code Night #13 - Säkerheten sitter i koden","date":1541692800000,"city":"Stockholm","link":"https://www.meetup.com/codenight/events/251911986/","description":"It-säkerhet är på allas läppar i dag. Situationen känns ohanterlig när det ena säkerhetshålet efter det andra avslöjas, datastölderna är otaliga och nätbedrägerierna ökar lavinartad. I uppmärksamheten kring problemen glömmer man ofta bort utvecklarna. Det är de som dels är orsake...","free":true},{"title":"SAFe Meetup - Göteborg Scaled Agile Framework Meetup","date":1542126600000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/249470749/","description":"Agenda TBD","free":true},{"title":"Internetdagarna 2018 - Internetdagarna på Stockholm Waterfront den 19-20 nov 2018","date":1542610800000,"city":"Stockholm","link":"https://www.meetup.com/Internetdagarna-pa-Stockholm-Waterfront-den-19-20-nov-2018/events/249974759/","description":"The Internet Days is one of Sweden’s most important meeting places for individuals who work with the internet in various ways. Each year we congregate at the Stockholm Waterfront Congress Centre to be inspired, learn, and network. The 2018 conference will be the 19th in successio...","free":true},{"title":"Workshop - Graph Data Modelling with Neo4j - Stockholm","date":1542963600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-graph-data-modelling-with-neo4j-stockholm-tickets-47811744214?aff=ebapi","description":"Workshop Name: Graph Data Modelling with Neo4j\n\n\n\nDuration:  4-hours 1/2 day\nSkill Level: Intermediate\nDelivery Type: Classroom delivery with instructor\n \n\nAudience\n\nDevelopers, DBAs, Business Analysts and students.\n\n \nSkills taught\n\nAn understanding of the labeled property grap...","free":true},{"title":"LiU Game Conference 2018","date":1543406400000,"city":"Linköping","link":"https://www.eventbrite.co.uk/e/liu-game-conference-2018-registration-45939635687?aff=ebapi","description":"LiU Game Conference is an annual conference about computer games, visualization and digital experiences - presented by Linköping University in collaboration with HiQ and East Sweden Game. \nPLEASE NOTE: Entrance is completely free thanks to our sponsors, buy we may charge you 500 ...","free":true},{"title":"Tech Day by Init 2018","date":1543474800000,"city":"Stockholm","link":"https://www.meetup.com/Tech-Day-by-Init/events/252150265/","description":"Boka in Tech Day by Init i din kalender redan nu!\nMer information om eventet hittar du här https://tdbi.se, där vi öppnar upp för anmälan framåt hösten.","free":true},{"title":"2nd European Chaos Engineering Day, Stockholm - Stockholm Chaos Engineering Meetup","date":1543996800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Chaos-Engineering-Community/events/251943606/","description":"See https://www.chaos.conf.kth.se/","free":true}]