[{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1571810400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkyznbfc/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"3 day Liberating Structure Immersion workshop in Malmø - Liberating Structures - Øresund User Group","date":1571814000000,"city":"Malmö","link":"https://www.meetup.com/Liberating-Structures-Oresund-User-Group/events/264776061/","description":"See details of the Event: https://liberatingstructures.confetti.events/ Pricing is only 7500 sek or about 5200 DKK for attending all 3 days. Of course you can choose to attend just one ...","free":true},{"title":"Microservices Smörgåsbord .Net and Simplified IoT with IoT Plug and Play - Swenug Göteborg","date":1571842800000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/264916603/","description":"This time the whole event is held in English. We start 17:00 with mingle as usaul. And try to start the first session arround 17:30. After first session, we will have a short break to get the next team up on stage. Session 1: Microservices Smörgåsbord in .Net...","free":true},{"title":"Trustly Duchess Meetup - Introduction to Apache Kafka and reactive java. - Duchess Sweden","date":1571843700000,"city":"Stockholm","link":"https://www.meetup.com/Duchess-Sweden/events/265555150/","description":"Welcome to an introduction of Apache Kafka. In todays software solutions we can see a shift from the more traditional data driven design to more event driven design and streaming systems. In this session we will discuss how Apache Kafka is used to handle event streaming traffi...","free":true},{"title":"Agnostic Agile & Business Agility with Arie van Bennekum & Kajsa Jonnar - Stockholm Lean-Agile Business MeetUp","date":1571844600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Agile-Business-MeetUp/events/265339658/","description":"CONTINUOUSLY IMPROVE YOUR COMPETITIVE ADVANTAGE Are you interested in learning more about business agility and how to take advantage of agile methodology to excel your business? It is easy to think of Agile as something that only concerns IT. But this is not true...","free":true},{"title":"Chaos, Storage, and Caching - Stockholm Kubernetes and Cloud Native Computing","date":1571844600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-k8s/events/265099547/","description":"For our October meetup, we have 3 excellent speakers, including some that are coming to us from out of town. We'll hear about chaos engineering, see Ceph in action, and learn some good patterns around caching. This event will be hosted by ELASTX at WeWork at Regeringsga...","free":true},{"title":"NLP Forum - focusing on Natural Language Processing  - AI Innovation of Sweden","date":1571844600000,"city":"Göteborg","link":"https://www.meetup.com/AI-Innovation-of-Sweden/events/264985999/","description":"AI Innovation of Sweden is hosting a series of NLP Forum Meetups to present and discuss the current and future state of Natural Language Processing. *Save the date now - More information coming soon.","free":true},{"title":"Book Club: UX Writing - Got UX - An IxDA local chapter","date":1571844600000,"city":"Göteborg","link":"https://www.meetup.com/got-ux/events/265741159/","description":"Autumn is here and it's time to get cozy and talk about our latest reads. We'll meet at Foo Kafé (Sprängkullsgatan 10A) and talk about UX Copy/Writing. Some reading/listening/watching links: - Article: \"What is UX Writing\" by Lisa Sanches","free":true},{"title":"Refactoring made easy - Foo Café Stockholm","date":1571846400000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/265502485/","description":"Please register at https://foocafe.org/?p=770 to secure food and beverage at the event End-2-end tests and UI test is a bad idea, right? Wrong! I will show you how to test drive your application development ...","free":true},{"title":"Rust Meetup @Embark Studios - Stockholm Rust","date":1571846400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Rust/events/265322700/","description":"🎉 It's time for another Rust Meetup, this time hosted by Embark Studios 🎉 Embark Studios is using alot of Rust so take the advantage to mingle with their engineers! [[ NOTE: the venue is rented and _not_ at Embark Studios ]] Preliminary Schedule: 18:...","free":true},{"title":"10 åtgärder som säkrar upp ditt företag - Dataföreningen Meet&Learn","date":1571846400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265310218/","description":"Digitalisering och e-tjänster är idag en förutsättning för att kunna vara företagare. Affärssystem, myndighets- och kundkontakter fungerar inte utan att vi är uppkopplade. Med detta kommer hot och sårbarheter som vi tidigare inte varit utsatta för. Vi läser och hör dagligen om...","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":1571846400000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/lmmphryznbfc/","description":"The meetup will be held over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city! The idea for this meetup is to the take the time to work on your side-...","free":true},{"title":"Post Summer Reboot and Projects Discussion!  - Stockholm Machine Learning Club","date":1571846400000,"city":"Stockholm","link":"https://www.meetup.com/meetup-group-GwcrPppu/events/265536398/","description":"Now that summer officially over and everyone is back from their sunny vacations and ready to embrace the dark and cold Swedish winter its a great time to come together again and start talking about the wonderful world of Machine Learning again! Agenda Introductio...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1571850000000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/265534059/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"Startup Pitching Online - StartupBlink Stockholm","date":1571850000000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/tdmxhryznbfc/","description":"GET FEEDBACK. GAIN CONFIDENCE. GET READY. The ability to pitch and communicate your project effectively is critical for any startup founder on the path of getting Clients, Team Members and Investors. This is your unique opportunity to refine your idea and message...","free":true},{"title":"Lets talk about Open Source - round two (Övik) - Örnsköldsvik Developer Meetup","date":1571850000000,"city":"Örnsköldsvik","link":"https://www.meetup.com/ovik-dev/events/265656144/","description":"Missed our last Meetup in Umeå? Here is a second chance back in Övik! About: Open Source When: 23/10 kl. 19:00-20:00 Where: TBD • Want to get involved in Open Source but don't know how to get started? • Have you never heard about Open Source?...","free":true},{"title":"ServerlessDays Stockholm 2019 - Stockholm Serverless","date":1571896800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/265469955/","description":"Details Speakers ServerlessDays Stockholm 2019 We finally made it. It has been a couple of hard weeks deciding on which of all the 140 submission that we would like to see at ServerlessDays Stockholm 2019. Tickets for ServerlessDays Stockholm are available at 450...","free":true},{"title":"Ecoweb - dataspelet som lär ut biologi - East Sweden Game","date":1571925600000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/265178083/","description":"Välkommen på en inspirerande föreläsning och demonstration av Ecoweb, ett unikt dataspel som lär ut biologi och ekologiska nätverk. Spelet bygger på forskning från Anna Eklöf på Linköpings universitet. Anna forskar i teoretisk ekologi som ligger i gränslandet mellan eko...","free":true},{"title":"Afternoon Tea - Knowledge is served! - Umeå Startups & Entrepreneurs","date":1571925600000,"city":"Umeå","link":"https://www.meetup.com/Umea-Startups-Entrepreneurs/events/xpzxhryznbgc/","description":"Afternoon Tea at House Be Umeå No longer just for grannies, upper class & tourists.. many busy professionals are now making time to relax with a cup of tea & lovely sweets. Afternoon tea time forces us to slow our frantic, modern-day pace and take a brief...","free":true},{"title":"PHP Meetup @ Digitalist - PHP Stockholm","date":1571931000000,"city":"Stockholm","link":"https://www.meetup.com/php-stockholm/events/264951922/","description":"Welcome to Digitalist for an evening in the PHP world Digitalist is an agency working with brand, insights and tech. In Sweden we used to be called NodeOne and Wunderkraut and have carried the Drupal- and Open Source flag on the fields of clients and projects out there....","free":true},{"title":"Side-channel attacks - 0xFF","date":1571931000000,"city":"Stockholm","link":"https://www.meetup.com/0xFFse/events/265448144/","description":"Side-channel attacks on embedded systems are real. A small difference in execution time or power consumption may leak internal state, secret information and lead to system compromise. In this talk we will explain the theory and put it to practice in demos. During...","free":true},{"title":"DevOps and Machine Learning with Henk Boelman - Stockholm Azure Meetup","date":1571931000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/265769523/","description":"Welcome to this evening where Henk will guide us through DevOps and Machine Learning. # AGENDA 17:30 Doors open 18:00 Session starts 19:30 Event ends # FOOD / SNACKS Lighter snacks will be provided. # SESSION: DevOps and Machine Learn...","free":true},{"title":"Being SAFe in the trenches - experiences from people who got their hands dirty - Stockholm Scaled Agile Framework Meetup","date":1571931000000,"city":"Solna","link":"https://www.meetup.com/Stockholm-Scaled-Agile-Framework-Meetup/events/265180209/","description":"*Ledning - Affärsenheten - Teknikenheten. Konsekvensen av silon och hur man kan brygga eller spränga dem* Första eventet i en serie med erfarenheter från flera förändringsledare som har varit med om många SAFe transformationer och har hållit på med storskalig Lean och A...","free":true},{"title":"0x20: Static typing + Interfacing (C)Python && High performance networking TS - StockholmCpp","date":1571932800000,"city":"Sundbyberg","link":"https://www.meetup.com/StockholmCpp/events/265336642/","description":"Welcome to our 26th meetup with talks and socializing! I am very happy that with Prevas AB, https://www.prevas.se, we have a new event sponsor providing a venue and something to eat and drink for the evening. Thanks ...","free":true},{"title":"Dominating UX trends - UX People Stockholm","date":1571932800000,"city":"Stockholm","link":"https://www.meetup.com/UX-People-Stockholm/events/265209164/","description":"Welcome to another fantastic UX-People event! This time we will look closer at some of the hottest trends in UX right now, and see which ones we can expect more of in 2020. This is an opportunity for you to keep track of new trends, meet other UX professionals and g...","free":true},{"title":"Unity Meet-up :  Applying Unity To New Industry - Unity in Gothenburg","date":1571932800000,"city":"Göteborg","link":"https://www.meetup.com/Unity-in-Gothenburg/events/265344834/","description":"Join us at our first Unity meetup in Gothenburg. We are going to talk about how to apply Unity to a new industry. Let's meet all together and sit and mingle. There will be pizza🍕 and beers🍺! SCHEDULE 18:00 - Grab your pizza, beer, and snacks! <p...","free":true},{"title":"Innovationskväll för vuxna - Båstad Makerspace","date":1571936400000,"city":"Båstad","link":"https://www.meetup.com/bastad/events/dmrhzqyznbgc/","description":"Tillsammans arbetar vi under torsdagskvällar med att ta fram ett tekniskt projekt med en allmännytta. Exempel på projekt: uppkopplade badtermometrar, teknikhörna för barn till biblioteket, hastighetsvarningsskyltar, mäta luftkvalitet i klassrum. Medtag gärna dator, ...","free":true},{"title":"Agila Göteborg hos ProAgile","date":1571982600000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/265584158/","description":"Kom och nätverka och låt dig inspireras. Frukost och erfarenhetsutbyte och diskussioner runt deltagarnas egna ämnen! Denna gången ses vi i ProAgiles nya, egna lokaler på Mölndalsvägen 26. Dörren står öppen och frukosten är framdukad från 7:50 - vi drar igång kl 8.00!</p...","free":true},{"title":"VR/AR for product design - Växjö Videum Virtual Reality Meetup","date":1571985000000,"city":"Växjö","link":"https://www.meetup.com/videum-vr/events/265710789/","description":"As a part of our pre-study together with Region Kronoberg to target the interest for VR and AR in the region we are now inviting everyone interested on hearing how IKEA and 3D design is working with XR. NOTE: Application to the event has to be done using the following l...","free":true},{"title":"Polus - Product Owners Lunch-utan-slut - Stockholm Product Owner Meetup","date":1572001200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Product-Owner-Meetup/events/265748709/","description":"Hej! Välkommen till Polus (Product Owners-Lunch Utan Slut) fredagen den 25/10 13:00 på Agical AB i Gamla Stan. Ta med dig en lunchbox och en liten historia om produktledarskap så byter vi erfarenheter med varandra. Agical bjuder på kaffe & dricka till. Ag...","free":true},{"title":"Weekend Coffee for Startup People - StartupBlink Stockholm","date":1572174000000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/gmzcjryznbkc/","description":"Any plans for the weekend? This event brings together a small group of local entrepreneurs over a cup of coffee, in a relaxing and informal atmosphere. It's your chance to make new connections, share advice, and brainstorm new ideas with the people that are trying to bu...","free":true},{"title":"Vue.js meetup #7! - Stockholm Vue.js Meetup","date":1572280200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Vue-js-Meetup/events/265188402/","description":"Welcome to the next Vue.js meetup! This time we meet at HiQ, organized by Kleo Dela Cruz! 17:30 doors open (food + drinks will be served) 18:15 \"Vuex - Centralized state management for Vue.js\" by Naim Latifi 18:45 internationalization with nuxt-i18n by Geise...","free":true},{"title":"Design Thinking for Product Owners and Managers - ProductBeats Meetup Group","date":1572330600000,"city":"Johanneshov","link":"https://www.meetup.com/ProductBeats-Meetup-Group/events/264718747/","description":"Design thinking is a method driven by human centered design, it must start with studying customers’ needs, pains and desires before start designing any solution. In digital products, Design thinking drives UX designers, product managers, developers and others involved i...","free":true},{"title":"What's New, Hot, & Awesome for Xamarin Developers! with James Montemagno - Coding After Work","date":1572366600000,"city":"Stockholm","link":"https://www.meetup.com/CodingAfterWork/events/264949073/","description":"Coding After Work is very happy, in collaboration with tretton37 and Sup46, to present Microsoft’s James Montemagno for a special presentation showing off all of the amazing advancements that are happening for mobile development with Xamarin and .NET. In this packed session, J...","free":true},{"title":"Meetup October - Software Dev Linköping","date":1572366600000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/265368597/","description":"We don't yet have any topic planned, so we might just hang out and discuss whatever comes to mind. Maybe you've tried some interesting technology recently? Maybe you've had some problem at work that you'd like some quick outside feedback on? Or a success story? Perhaps ...","free":true},{"title":"Tisdagshäng med utvecklare - Nyköping Developers","date":1572366600000,"city":"Nyköping","link":"https://www.meetup.com/Nykoping-Developers/events/jljvgryznbmc/","description":"OBS! Vi är på Mårtens Hus igen (men håll koll på uppdateringar för säkerhets skull). Vi sitter i någon av de sköna sofforna på ovanvåningen. Det finns goda pizzor och fina öl (alkoholfria och inte).","free":true},{"title":"Moving to the cloud - Developer Stories - Skaraborg","date":1572447600000,"city":"Skövde","link":"https://www.meetup.com/Developer-Stories-Skaraborg/events/260109617/","description":"This is the second Developer Stories meeting, and the main theme of this meetup will be on how to introduce the cloud. Please sign up to this event through Meetup. Agenda: 16.00: **Welcome** (5 min) 16.05: **A ralk about how Mathem is working with AWS\"...","free":true},{"title":"Testing Pipelines in Jenkins - Eskilstuna DevOps Meetup","date":1572453000000,"city":"Eskilstuna","link":"https://www.meetup.com/Eskilstuna-DevOps-Meetup/events/264726076/","description":"Welcome to the #5 fifth Eskilstuna DevOps meet-up. Jenkins Master Alexandra Sedova from Praqma will show us how to test Jenkins pipelines. If you are experienced in Jenkins pipelines you should admit the pipelines are the same code. The code should be tested. There are ...","free":true},{"title":"Exploring DevOps Principles through a Game - Göteborg Continuous Delivery Meetup","date":1572453000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Continuous-Delivery-Meetup/events/265632370/","description":"Hosts Praqma/Eficode, Agile Gothenburg, and Göteborg Continuous Delivery Meetup Speaker Sari Haj Hussein Facilitators Emily Bache and Samuel Ytterbrink Meetup Overview And Benefits The meetup will start with a talk on what DevOps is, its bu...","free":true},{"title":"Lazy Evaluation - Practice and Theory - Got.λ - Göteborg Functional Programming Group","date":1572453000000,"city":"Göteborg","link":"https://www.meetup.com/got-lambda/events/265568165/","description":"Thanks to Webbhuset for sponsoring! This time Johan Lodin will give a talk on lazy evaluation: What is lazy evaluation? How does it affect the code structure? How is it connected to the very foundation of functional programming? The ambition is that there will be...","free":true},{"title":"Value Stream Based Organizations with Per-Magnus Skoogh - Göteborg Lean-Agile Business Meetup","date":1572453000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Lean-Agile-Business-Meetup/events/265528657/","description":"REAL BUSINESS VALUE CANNOT BE DELIVERED IN SILOS Are you using any agile framework in your business today? Or would you like more insights before starting an agile transformation journey? Perhaps you are only interested to understand how you can deliver more value to yo...","free":true},{"title":"Flutter for the web - Flutter Sweden","date":1572454800000,"city":"Stockholm","link":"https://www.meetup.com/Flutter-Sweden/events/263937819/","description":"Welcome to Flutter Sweden. This meeting will feature a 30 minute crash course in Flutter web development by former Google engineer and Flutter team member, Viktor Lidholt. The presentation is followed by a showcase of Flutter apps (please contact us in advance if you want to s...","free":true},{"title":"Time flies (#6) - Tech Enthusiasts Afterwork (Uppsala)","date":1572454800000,"city":"Uppsala","link":"https://www.meetup.com/Tech-Enthusiasts-Afterwork-Uppsala/events/265866697/","description":"Time flies! Our next edition will be edition #6, which means half a year of existence 🎉. Let's meet at Pitcher's again to celebrate :) -- Tech Enthusiasts Afterwork (Uppsala) is a very informal event where tech professionals, students, and enthusiasts gather tog...","free":true},{"title":"Linköping Artificial Intelligence from Microsoft (BootCamp) - Artificial Intelligence Linköping","date":1572454800000,"city":"Linköping","link":"https://www.meetup.com/Artificial-Intelligence-Linkoping/events/265611814/","description":"We are starting training sessions on Microsoft Artificial Intelligence for anybody that wants to learn this amazing technology. (Artificial Intelligence is a reality!) Keep in mind there is no experience required as long as you have a PC and willing to learn you can start deve...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1572458400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/qlkxjryznbnc/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"PyCon Sweden 2019 - Stockholm Python User Group","date":1572508800000,"city":"Stockholm","link":"https://www.meetup.com/pysthlm/events/265721023/","description":"All Pythonistas! Sixth PyCon Sweden is taking place on October 31st - November 1st at Münchenbryggeriet Conference Centre in the center of Stockholm! All information about speakers and program you can find here http://pyco...","free":true},{"title":"GraphWalker Studio - Model Based Testing - Regent - IT som det borde vara","date":1572538500000,"city":"Stockholm","link":"https://www.meetup.com/IT-som-det-borde-vara-Best-Practices/events/265750172/","description":"Är du intresserad av modellbaserad testning så kommer här ett strålande tillfälle att lära dig mer. Kristian Karl kommer och håller en djupare genomgång av den nya modelleditorn för GraphWalker version 4. \"I den nya editorn så skapar man modeller, som har ett integr...","free":true},{"title":"Startup Dojo S08E03 - Malmö Startups","date":1572539400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/sphfmqyznbpc/","description":"• What we'll do It is time for your favorite monthly startup event! Yay! Regardless of the weather outside, it is always fun and buzzing with inspiration, ideas and positive energy at the Dojo. Get the help you need to move past and beyond your next \"Do\" mome...","free":true},{"title":"Type-Driven Development with Reason 🛠👩‍🔬 - ReasonSTHLM","date":1572541200000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257777024/","description":"Welcome back to ReasonSTHLM! Agenda to be defined: 18.00hs — Doors open & Mingle 💬 18.30hs — Type-Driven Development in Reason 🛠 @lessp and @ostera will showcase how they have been using Reason types to model the data their applications are wo...","free":true},{"title":"Javascript for Beginners - Le Wagon Stockholm","date":1572541200000,"city":"Stockholm","link":"https://www.meetup.com/Le-Wagon-Stockholm/events/265501164/","description":"**Registration required on Eventbrite** -> https://www.eventbrite.com/e/javascript-for-beginners-tickets-75844788805 Ever heard about JavaScript ? Come to our FRE...","free":true},{"title":"NVIDIA Deep Learning Institute on Multiple Data Types - Luleå AI & Datacenter Meetup","date":1572593400000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/265680904/","description":"The NVIDIA Deep Learning Institute (DLI) and Luleå University of Technology invite you to attend a hands-on deep learning workshop. The workshop is for developers, academic students, staff, and researchers. NVIDIA DLI offers hands-on training for developers, data scient...","free":true},{"title":"Afterwork Drinks: STHLM Tech + Culture","date":1572624000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-tech-culture/events/vjzckryzpbcb/","description":"Afterwork drinks: Meetup for the STHLM tech + culture community.","free":true},{"title":"Rust Halloween Hack - Stockholm Rust","date":1572696000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Rust/events/265793581/","description":"Rust Halloween hack ! Bring your laptop and a Rust project and lets get together for an informal meeting where we code, fika and mingle anything Rust related. You can always join and leave whenever you want. See you there! /Jim","free":true},{"title":"Weekend Coffee for Startup People - StartupBlink Stockholm","date":1572778800000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/gmzcjryzpbfb/","description":"Any plans for the weekend? This event brings together a small group of local entrepreneurs over a cup of coffee, in a relaxing and informal atmosphere. It's your chance to make new connections, share advice, and brainstorm new ideas with the people that are trying to bu...","free":true},{"title":"Certified Scrum Master (CSM) training - Meet The Coach","date":1572854400000,"city":"Stockholm","link":"https://www.meetup.com/Meet-the-coach/events/265866929/","description":"The Certified ScrumMaster (CSM) training class is a two-day learning experience that provides students a full immersion into Agile principles and the concepts and practices that define the Scrum framework. The class is presented in a highly interactive and collaborative...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1572883200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzpbgb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"R2M hostar Stockholm AWS Meetup - Real-time as a First-class Serverless Citizen - R2M Tech Talks","date":1572885000000,"city":"Stockholm","link":"https://www.meetup.com/R2M-Tech-Talks/events/265736701/","description":"Måndagen den 4 november välkomnar vi Stockholm AWS Meetup för en kväll hos oss med temat \"Real-time as a First-class Serverless Citizen\". Nader Dabit, som bland annat hostar React Native Radio och har skrivit boken React Native in action kommer prata om hur man bygger \"...","free":true},{"title":"Introduction to Golang for DevOps - DevOps Malmö","date":1572885000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/265160644/","description":"Register here: https://foocafe.org/?p=762 Abstract: Every year, Stack overflow produces a comprehensive survey of people who code all over the world. For the year 2019, the results showed that DevOps special...","free":true},{"title":"AWS Serverless Meetup Örebro – Wild Rydes Workshop hosted by Headlight - AWS User Group Örebro","date":1572885000000,"city":"Örebro","link":"https://www.meetup.com/AWS-User-Group-Orebro/events/265655821/","description":"Headlight and TIQQE welcome you to an AWS user group meetup in Örebro, we'll together be trying out one of AWS workshops Wild Rydes: 🦄---- SCENARIO ---- 🦄 It's your first week at a cutting-edge new startup, Wild Rydes. They need your help building their unicorn ri...","free":true},{"title":"STHLM TECH MEETUP with Spintop + Aggregate - STHLM TECH Meetup","date":1572886800000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Tech-Meetup/events/265585592/","description":"STHLM TECH Meetup is Europe's largest gathering of startups each month. This month we've add a Job Fair before the meetup. So come one hour early! It's FREE. This month, our special guests are two of Sweden's most active early stage investors in 2019 - Spintop and Aggre...","free":true},{"title":"GAIA Annual Meeting - Machine Learning and Data Science (GBG)","date":1572886800000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/265811734/","description":"The first year of the GAIA non-profit organisation has passed and it is time for our second annual meeting. At the meeting, the members review the finances, accept or reject the board’s management of the year, and elect a board for the coming year. Only members are allo...","free":true},{"title":"Svelte Society Stockholm: Initial meeting!","date":1572890400000,"city":"Stockholm","link":"https://www.meetup.com/Sveltejs-Society-Stockholm/events/265284266/","description":"The first Svelte meetup in Stockholm. Agenda not yet decided on but it will for sure be filled with Svelte and Sapper. :) Update: And we have a location! The event will be held in English (or Swedish if english is not needed). Got any ideas? Hit me up in t...","free":true},{"title":"Valkyrie services - Sundsvall Blockchain Meetup","date":1572949800000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Blockchain-Meetup/events/265836922/","description":"We now have the the privilege to invite Nayiem Willems from the company Valkyrie to talk about what their company is doing. Some of the topics. How to start a blockchain, how we can help people to raise funds, how we can support their projects etc?","free":true},{"title":"tretton37 Code Lunch Malmö: Inclusive Design, beyond the 80% w. Samuel Bergström - tretton37 Tech Skåne","date":1572951600000,"city":"Malmö","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/265145428/","description":"Did you always want to understand how to create better, more accessible products but didn't know where to start? Look no further! Regardless of your role in the team: managers, designers, and developers all play a role and share a responsibility in making the web access...","free":true},{"title":"Dr. Google is ready to see you: Privacy dilemmas + co-owned personal health data - Norrköping Data Science Community","date":1572969600000,"city":"Norrköping","link":"https://www.meetup.com/Norrkoping-Data-Science-Community/events/265285237/","description":"Agenda: - Talk (1 hour) by Cory Robinson, Assistant Professor of Communication Design at Linköping University - Talk discussion (15 minutes) - Optional networking with free snacks and non-alcoholic beverages Talk Title: “Dr Google is ready to see you: Privac...","free":true},{"title":"CSS Grid & Grid Areas - Stockholm Webflow Meetup","date":1572971400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Webflow-Meetup/events/265384062/","description":"CSS Grid is powerful—almost magical—for designers who want full creative freedom to implement their designs on the web. Once you understand how Grid works, Webflow makes it super simple to implement. Let's get up to speed on Grid and even take it a step further to Grid Areas!<...","free":true},{"title":"NodeGui - Build cross-platform native desktop applications with NodeJs and CSS - KarmaJS","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/KarmaJS/events/265554520/","description":"What if you could build a cross platform native desktop app with JavaScript and CSS without the Chromium (or browser based) dependency and resulting performance woes? Well, now you can. NodeGui is a cross-platform, native desktop app framework for JavaScript with CSS-li...","free":true},{"title":"RPA - The Path to AI and Digital Transformation - Stockholm Process Automation Meetup (RPA/IPA)","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Process-Automation-Meetup-RPA-IPA/events/265681678/","description":"This time we happy to welcome Cristina Manole, Customer Success Manager from UiPath who will speak about RPA and how automation is paving the way towards AI integration and value creation in enterprises. How it creates the building block for digital transformation. Also...","free":true},{"title":"Indie Hackers Göteborg","date":1572973200000,"city":"Göteborg","link":"https://www.meetup.com/Indie-Hackers-Goteborg/events/265857868/","description":"Indie Hackers is an event for founders of bootstrapped businesses and side projects to meet and discuss their challenges, successes, and help each other learn from their experience. This is the first Gothenburg meetup so we'll play it by ear depending on how many of us ...","free":true},{"title":"Configuration and feature management using Azure App Configuration - Stockholm Azure Meetup","date":1573021800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/265524268/","description":"# Configuration and feature management using Azure App Configuration Welcome to this breakfast seminar at one of our latest sponsors, PwC! Sajid will share his experience with Azure App Configuration. # AGENDA 07:30 Doors open 08:00 Session starts...","free":true},{"title":"CI/CD \"Pipelines\" med Azure DevOps - Swenug Göteborg","date":1573056000000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/265085240/","description":"Agenda 17:00 – 17:30 Mingel 17:30 – 17:45 Intro - Välkommen till Lindex 17:45 - 18:30 Container based service – Stefan Holm, Certainest Bygg och deploy för container packeterad service i ett on-premise Kubernetes kluster med hjälp av Azure DevOps, Helm...","free":true},{"title":"Machine Learning - introduktion för nyfikna - Digital Transformation Gbg","date":1573056000000,"city":"Göteborg","link":"https://www.meetup.com/Digital-Transformation-Goteborg/events/264886287/","description":"Save the date! Redan nu kan vi annonsera vårt nästa MeetUp! Den här gången välkomnar vi Niklas Antoncic på Callista Enterprise som kommer att prata om AI, Deep Learning och Machine Learning. Vad är skillnaden, och vad behöver vi kunna och förstå för att kunna dra nytta ...","free":true},{"title":"Apache Kafka November Meetup - Göteborg Apache Kafka Meetup Group","date":1573057800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Apache-Kafka-Meetup-Group/events/264645689/","description":"English below. Den 6:e november träffas vi hos Squeed in Göteborg för den första Kafka meetupen i Göteborg. Kom i tid så finns det lite mat och dricka så orkar du med kvällen även om du kommer direkt från jobbet. Efteråt blir det en eller två öl till dom som orkar på Öl...","free":true},{"title":"Rapid backend development with Encore - Coffee'n'Code Stockholm","date":1573059600000,"city":"Stockholm","link":"https://www.meetup.com/CoffeenCodeSthlm/events/265738550/","description":"Modern backend development often takes longer than we would like, with long iteration cycles and lots of boilerplate. Everything from build & deployment systems to setting up databases and configuring service discovery are activities that we would rather not do....","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1573063200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/qlkxjryzpbjb/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there. The idea is to spend time every week on your own project ...","free":true},{"title":"JavaScript - An overview of ECMAScript (ES6+ES7+ES8+ES9+ES10) new features! - HIQ tech Meetup","date":1573108200000,"city":"Stockholm","link":"https://www.meetup.com/HIQ-tech-meetup/events/265482002/","description":"Hello guys, Welcome to this first HIQ tech Meetup event! Agenda: 7:30 - 8:00 - doors open (Breakfast will be served) 8:00 - 8:30 \"An overview of ECMAScript (ES6+ES7+ES8+ES9+ES10) new features\" by Naim Latifi 8:45 - Thanks for today!","free":true},{"title":"The ecosystem of impact - SingularityU Stockholm Chapter - SingularityU Salons Stockholm","date":1573142400000,"city":"Stockholm","link":"https://www.meetup.com/SingularityUStockholmSalon/events/265281457/","description":"Curious about Singularity University in Stockholm? Come meet the new team at The Stockholm Chapter for a re-launch and introduction to the ecosystem of impact. At the event we will have speakers, start-ups and change makers sharing their journey for impact....","free":true},{"title":"Go 10th Anniversary! - Go Malmö","date":1573142400000,"city":"Malmö","link":"https://www.meetup.com/Go-Malmo/events/264983596/","description":"(english below) Go fyller 10 år i november, och det ska naturligtvis firas! Vi träffas för en klassisk After Work på Green Lion! Förslag på diskussionsämnen: * Vad gör Go unikt och användbart för dig? * Vad saknar du i språket/miljön (som du kanske...","free":true},{"title":"Anniversary event! 🤩🎉🥳 - Stockholm Legal Hackers","date":1573144200000,"city":"Stockholm","link":"https://www.meetup.com/stockholmlegalhackers/events/265471561/","description":"Welcome Legal Hackers to our 1 year anniversary event! 🎉 It's been a busy year in legal tech, and our community has steadily grown to over 500 members! We want to invite all of you to join us in celebrating the year that's been with an evening of legal tech talks, revi...","free":true},{"title":"Moving from Linux to Embedded Android - Embedded @ Gothenburg","date":1573144200000,"city":"Göteborg","link":"https://www.meetup.com/Embedded-Gothenburg/events/265505419/","description":"Android's popularity, as an embedded operating system, is on the rise outside the smartphone domain. This is typically driven by the business need for seamless connectivity with existing ecosystems. With Google introducing functionality specifically designed for in-vehi...","free":true},{"title":"Vue.js och mer hos Consid - Gävle Developer Meetup","date":1573146000000,"city":"Gävle","link":"https://www.meetup.com/Gavle-Developer-Meetup/events/265339863/","description":"(The main presentation of this evening will be held in English. An English description follows below.) Dags för en ny träff! Denna gång hos Consid i deras nya lokaler på Nygatan. Vi har en talarpunkt inbokad som fokuserar på Vue.js. Det finns plats för en till pr...","free":true},{"title":"Highly scalable -- or why four computers are enough to power WhatsApp - Functional Programming Eskilstuna","date":1573147800000,"city":"Eskilstuna","link":"https://www.meetup.com/Functional-Programming-Eskilstuna/events/265556226/","description":"Ever heared that the whole WhatsApp backend runs on only four computers? The first meetup will be about the Erlang programming language and how to achieve highly scalable concurrent applications with Erlang/OTP.","free":true},{"title":"HUAWEI AI HACKATHON  - BeMyApp events - EMEA","date":1573232400000,"city":"Sweden","link":"https://www.meetup.com/BeMyApp-events/events/265338439/","description":"Attention all data experts, Masters and Ph.D. students specializing in artificial intelligence! Are you up for a 24-hour deep dive into AI to solve some of Huawei’s biggest challenges? J oin the Huawei AI hackathon for your chance to win a trip to Huawei HQ in Shenzhen...","free":true},{"title":"HUAWEI AI HACKATHON - NORDIC Hackathons & Startup Challenges","date":1573232400000,"city":"Stockholm","link":"https://www.meetup.com/Hackathons-Startup-Challenges-in-Copenhagen/events/265175785/","description":"Attention all data experts, Masters and Ph.D. students specializing in artificial intelligence! Are you up for a 24-hour deep dive into AI to solve some of Huawei’s biggest challenges? Join the Huawei AI hackathon for your chance to win a trip to Huawei HQ in Shenzhen, China!<...","free":true},{"title":"IX Hackday - IX Stockholm / ix.ufs.se","date":1573286400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/265481058/","description":"We have a hackday on 9:th of November starting at 09:00 and ends at 18:00. Program: - kl 9:00 opening - kl 10:00 presentation of projects - kl 12:00-13:30 lunch break - kl 14:00 lightningtalks - kl 17:00 round to talk about what we hacked today -...","free":true},{"title":"Mingle lunch - Got UX - An IxDA local chapter","date":1573468200000,"city":"Göteborg","link":"https://www.meetup.com/got-ux/events/265768752/","description":"Hi all! We'll grab a lunch together and get to know each other better. We'll eat at S.A.K. ( http://www.sakrestaurang.se/). There's a good sallad bar, a vegetarian/vegan option and pie. Note: We can't book ...","free":true},{"title":"t12t meetup - En kväll full av blixttal - t12t - Stockholm","date":1573491600000,"city":"Stockholm","link":"https://www.meetup.com/t12t-Stockholm/events/265583734/","description":"Dags för årets fjärde och sista meetup om tillgänglighet och inkludering. Denna gång talar alla som står på scen svenska. Vi kommer vara i en fin, stor lokal så centralt i Stockholm man kan komma: Stockholm Waterfront. Vi samarbetar med Post- och telestyrelsen för att göra arr...","free":true},{"title":"Go Meetup at Lendo - Go Stockholm","date":1573576200000,"city":"Stockholm","link":"https://www.meetup.com/Go-Stockholm/events/264579432/","description":"Let us celebrate that Go has been open source for over 10 years. #GoTurns10 Open Space: There's often a varied experience among those who attend the meetups. Obviously, we want people to feel that they either learning and teaching (preferably both!), and ultimate...","free":true},{"title":"The future of Batteries - West Forest Tech meetup","date":1573576200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/264213686/","description":"The future ecosystem for energy storage. When are batteries enviromental friendly and when are they not? We will tell why the batteries will play the most important role in the future energy systems. Sara Hermansson work at a Swedish start-up developing the w...","free":true},{"title":"Get-On-Top-Of Robotics - Things Deep Tech Meetup Group","date":1573576200000,"city":"Stockholm","link":"https://www.meetup.com/THINGS-Deep-Tech-Meetup-Group/events/265837568/","description":"RSVP at https://robotics.confetti.events/ Robotics relates to the engineering, construction, and operation of robots so that a series of actions can be carried out autonomously or semi-autonomously. Robot...","free":true},{"title":"Visual Modeling of a Neural Network  - IBM Watson - Cognitive Business Meetup - Gothenburg","date":1573576200000,"city":"Göteborg","link":"https://www.meetup.com/IBM-Watson-Cognitive-Business-Meetup-Gothenburg/events/265529540/","description":"We are entering the era of AI and cognitive systems. Today, the AI can see, speak, write, listen and understand human language. With visual recognition and neural networks you can extract relevant features and make machines understand image content. The information is used in ...","free":true},{"title":"Migration automation with Logic Apps + Azure AD Role Based Access Control - Skåne Azure User Group","date":1573576200000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/265369415/","description":"Welcome to another evening with learnings from real life cases using innovative Azure technologies. We have two presentations this evening. Session1: Migrating large numbers of active users to Office365 can be a daunting task. To also do it so that servicedesk and d...","free":true},{"title":"From Zero to Snowflake in 90 min - Digital transformation, Data, Services and culture by Solita","date":1573630200000,"city":"Malmö","link":"https://www.meetup.com/Digital-transformation-Data-Services-and-culture-by-Solita/events/265528595/","description":"Join Snowflake and Solita for this hands-on crash course on how the only cloud-built data warehouse offers instant elasticity, secure data sharing, per-second pricing and many other features to enable the data-driven enterprise. IMPORTANT: Solita will walk you through t...","free":true},{"title":"tretton37 Code Lunch Lund: Inclusive Design, beyond the 80% w. Samuel Bergström - tretton37 Tech Skåne","date":1573642800000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/265145599/","description":"Did you always want to understand how to create better, more accessible products but didn't know where to start? Look no further! Regardless of your role in the team: managers, designers, and developers all play a role and share a responsibility in making the web access...","free":true},{"title":"Design till {kod} workshop - DEV People Borlänge","date":1573657200000,"city":"Borlänge","link":"https://www.meetup.com/DEV-People-Borlange/events/265502764/","description":"Hur kan man som designer skapa en design och sedan få ut innehållet som färdig stabil kod, dessutom ruggigt fort? Jo, svaret är Sketch2React som är ett gratis Design till Kod ramverk. Hur funkar det? I Sketch döper du lager och textnoder direkt i lagerpanelen, oc...","free":true},{"title":"Diplomerad kurs för drönarpiloter - Dataföreningen Meet&Learn","date":1573659000000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263936986/","description":"Har du börjat använda drönare i ditt yrke eller kanske har det som en hobby? Är du allmänt intresserad av ny teknik dess användning och möjligheter? Då är detta kursen för dig! Patrik Jonasson är hobbyfotograf och har sedan drönarens intåg på marknaden använt sig av drö...","free":true},{"title":"API management beginner's course (3 sessions) - Stockholm Azure Meetup","date":1573660800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/kvtckryzpbrb/","description":"# Azure API management 101 Azure Meetup Stockholm is presenting this opportunity together with one of its sponsors, Enfo. The aim of the course is to teach you how to use, configure and develop for Azure API Management (APIm), as a developer. The course is professional ...","free":true},{"title":"Hands-on Workshop: Introduction to Docker for Developers - Docker Malmö","date":1573660800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Docker-Meetup/events/265833602/","description":"THIS IS A FREE EVENT - PLEASE RSVP USING THIS LINK https://events.docker.com/events/details/docker-malmo-presen...","free":true},{"title":"Code talk&lab: Open source serverless with Apache OpenWhisk/IBM Cloud Functions - Stockholm Serverless","date":1573662600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Serverless/events/265709531/","description":"Born out of IBM research in 2015 and donated to Apache in 2016, OpenWhisk is the currently most mature serverless approach available to run both as a cloud service, as IBM Cloud Functions, and on-premise datacenter. And where you can contribute to the future direction and deve...","free":true},{"title":"Identity and Access Management Lab - Sthlm Cyber Security Meetup","date":1573664400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263460984/","description":"All details about this security lab will be published soon!","free":true},{"title":"Practical chaos engineering for building resiliency - AWS User Group Öresund","date":1573664400000,"city":"Lund","link":"https://www.meetup.com/AWS-User-Group-Oresund/events/265867807/","description":"Please join us as we will be joined by the amazing Gunnar Grosch guiding us to the world of Chaos Engineering! Abstract: Chaos engineering involves running thoughtful, planned experiments that teach us how our systems behave in the face of failure. In this session w...","free":true},{"title":"Clean Architecture Essentials - Stockholm Software Craftsmanship","date":1573666200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Software-Craftsmanship/events/265811317/","description":"Winter is coming and we are ready for a new Software Crafters meetup! What are some of the Software Design principles that can help you to write code that can be easily tested, maintained and extended? How a good architecture can help you defer major decisions, like whi...","free":true},{"title":"Nordic IT Security Forum","date":1573714800000,"city":"Älvsjö","link":"https://www.meetup.com/Nordic-IT-Security-Forum/events/265534132/","description":"This one-day conference agenda is divided into different tracks and hubs including: Knowledge Hub Panel 1 - Hacking Democracy by Hacking Minds Panel 2 - Fraud prevention and Personal Security Panel 3 - Information Systems and Smart Grids Security Panel 4 - ...","free":true},{"title":"\"Twelve Ways To make Code Suck Less\" with Venkat Subramaniam! - Webstep Uppsala - Kompetens-meetups!","date":1573749000000,"city":"Uppsala","link":"https://www.meetup.com/Webstep-Uppsala/events/264954095/","description":"\"We all have seen our share of bad code and some really good code as well. What are some of the common anti patterns that seem to be recurring over and over in code that sucks? By learning about these code smells and avoiding them, we can greatly help make our code better....","free":true},{"title":"Product Management Night Stockholm @Hedvig - Product Management Nights Stockholm","date":1573750800000,"city":"Stockholm","link":"https://www.meetup.com/Product-Management-Nights-Stockholm/events/265743131/","description":"Product Management Night Stockholm is a local product management event where all members of the community are invited to join for an evening of exchange, knowledge and learnings. If you are interested in hosting a PM Night in your city, contact us at info[at]productmana...","free":true},{"title":"Smarta och hållbara städer - så får vi det att hända - Dataföreningen Meet&Learn","date":1573750800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265739244/","description":"Välkommen till en spännande kväll med nätverket Smartare Samhälle på temat ”Smart stad på riktigt – hur då?” Vi hälsar Petra Dalunde, COO (Chief Operations Officer) på Urban ICT Arena, hjärtligt välkommen. SMART STAD PÅ RIKTIGT - HUR DÅ? Välkommen till en kväll där ...","free":true},{"title":"Masterclass: Upphandla moderna molntjänster - Dataföreningen Meet&Learn","date":1573804800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265336884/","description":"MASTERCLASS Molntjänster har nu nått en ny förädlingsnivå vad gäller de tjänster och den intelligens som företag kan komma åt. Vilken förändring kan det innebära för en verksamhet? Lär dig hur du får ut maximalt av molntjänster i din verksamhet. Molntjänsterna utvecklas...","free":true},{"title":"Hur vill vi använda AI & digitalisering för att utveckla offentlig sektor i BD? - Luleå AI & Datacenter Meetup","date":1573806600000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/265373169/","description":"Att användandet av AI innebär stora förändringar för alla branscher råder det ingen tvekan om. Digitaliseringen innebär att helt nya tjänster och lösningar kan skapas som leder till ökad delaktighet, tillgänglighet, transparens och effektivitet. Det kan skapa stora nyttor för ...","free":true},{"title":"Hur skall vi kunna lita på viktiga samhällstjänster och våra molnleverantörer?  - Dataföreningen Meet&Learn","date":1573821000000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265586909/","description":"SÄKERHETSFREDAG: Idag domineras moln infrastruktur, tjänster och teknik av ett fåtal stora aktörer (sk Hyperscalers). Nu har flera rapporter och avslöjanden exponerat komplexiteten ytterligare kring hur dessa molntjänster kan hanteras inom EU både tekniskt som juridiskt. Detta...","free":true},{"title":"Kotlin Everywhere Stockholm - Stockholm Kotlin Pubs Meetup","date":1573891200000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Kotlin-Pubs-Meetup/events/265016659/","description":"Our topics and speakers: 1. Practical Advanced Kotlin in Practice [Workshop, 3–4h] by Sebastiano Poggi from Jetbrains 2. Diving into Kotlin/JS by Sebastian Aigner - Developer Advocate at JetBrains 3. Flipping the Koin (Dagger Vs Koin) by Roberto Orgiu - Googl...","free":true},{"title":"Data engineering: Building industry-strength data lakes and processing platforms - Data engineering and data science education in Scandinavia","date":1574064000000,"city":"Kista","link":"https://www.meetup.com/data-eng-edu-stockholm/events/265501488/","description":"This three-day course teaches practical data engineering, how to build industry-strength data lakes and data processing platforms, and how to use them to build robust, scalable, and high-performing data processing applications. The course is provided by Scling in collab...","free":true},{"title":"Product Management 101 - Le Wagon Stockholm","date":1574096400000,"city":"Stockholm","link":"https://www.meetup.com/Le-Wagon-Stockholm/events/265588739/","description":"**Registration required on Eventbrite** -> https://www.eventbrite.com/e/product-management-101-tickets-76430049335 Lots of entrepreneurs struggle to explain their p...","free":true},{"title":"November meetup - Swedish Power BI User Group","date":1574098200000,"city":"Stockholm","link":"https://www.meetup.com/Swedish-Power-BI-User-Group/events/265791991/","description":"It's time for the November meetup! Unfortunately Goto10 was booked solid the date I had originally planned (and shared at the October meetup), so this is the second choice. The main focus for this event is a recap of Microsoft Ignite. This is the biggest Microsoft confe...","free":true},{"title":"Codelunch #3 Fumbling towards multi-tenancy - tretton37 Tech Stockholm","date":1574161200000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/265682287/","description":"After so much great feedback and requests we've will have Helen back again in November to talk about \"Fumbling towards multi-tenancy\". Helen will recount her team's journey of taking their product from \"what is a tenant?\" to a full multi-tenant architecture. She will de...","free":true},{"title":"Azure and serverless, a look beyond the hype. - tretton37 Tech Borlänge","date":1574161200000,"city":"Borlänge","link":"https://www.meetup.com/1337-Tech-Meetup/events/265662009/","description":"Welcome to tretton37 Borlänge and a code lunch together with Karl-Henrik Nilsson, Cloud Solution Architect at Microsoft. Serverless is eating the stack! We just got used to containers and now something else is killing that!? Must I re-write my application again!? No, no...","free":true},{"title":"Kompetensbio - nu i Uppsala! - Webstep Uppsala - Kompetens-meetups!","date":1574181000000,"city":"Uppsala","link":"https://www.meetup.com/Webstep-Uppsala/events/265710047/","description":"Succen fortsätter! Den 19 november går årets Kompetensbio av stapeln. I år har vi premiär i Uppsala för vår populära kompetensbio som vi regelbundet kör i både Stockholm och Malmö sedan många år! Vi bjuder in dig och dina kollegor till biograf Spegeln i Uppsala f...","free":true},{"title":"Kubernetes Architecture 101 - DevOps Malmö","date":1574181000000,"city":"Malmö","link":"https://www.meetup.com/DevOpsMalmo/events/265690918/","description":"Register here: https://foocafe.org/?p=801 Abstract: Kubernetes (k8s) is the most popular container orchestration system without a doubt. Every day tons of new k8s clusters are created and new k8s practitione...","free":true},{"title":"API management beginner's course (3 sessions) - Stockholm Azure Meetup","date":1574265600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/kvtckryzpbbc/","description":"# Azure API management 101 Azure Meetup Stockholm is presenting this opportunity together with one of its sponsors, Enfo. The aim of the course is to teach you how to use, configure and develop for Azure API Management (APIm), as a developer. The course is professional ...","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"If you would like to talk at a Javaforum, please submit your talk proposal here: http://tiny.cc/t4yyyy The agenda will be finalized in the end of October 2019. 17:15 Registrering & mingel 17:30 Välk...","free":true},{"title":"Atlassian Community Event - Autumn Edition! - Atlassian User Group Göteborg","date":1574267400000,"city":"Göteborg","link":"https://www.meetup.com/Atlassian-User-Group-Goteborg/events/265719986/","description":"THIS IS A FREE EVENT - PLEASE FINISH YOUR RSVP IN THE LINK BELOW https://aug.atlassian.com/events/details/atlassian-gothenburg-...","free":true},{"title":"Science! By Infotiv - Science! by Infotiv","date":1574317800000,"city":"Göteborg","link":"https://www.meetup.com/Science-by-Infotiv/events/265399989/","description":"Snart är det äntligen dags för höstens Science! By Infotiv inom test. Höstens talare på Sceince! By Infotiv är: Cristofer Englund PhD Cristofer är Research Manager för Cooperative systems från RISE Viktoria. Han kommer att prata om forskning gjord rörande saf...","free":true},{"title":"Designing meaningful services with data and AI - Business Design - Göteborg","date":1574317800000,"city":"Göteborg","link":"https://www.meetup.com/Business-Design-Goteborg/events/265837265/","description":"Hi! inUse invites you to an inspiring breakfast event focusing on Service Design, data and AI and how to design meaningful services with the new design material. The event includes talks by leaders in the field. We are happy to welcome: - Pontus Wärnestål, Di...","free":true},{"title":"WordPress performance and WP CLI introduction - WordPress Stockholm","date":1574353800000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/265555460/","description":"OBS: Detta meetup kommer vara på engelska. During this meetup we will have two talks focused on WordPress performance and one talk about introduction to WP CLI. # Talk 1. Image optimization - Jonathan Sulo More information to come... # Talk 2. Intro...","free":true},{"title":"An evening of GraphQL 🌐 with Reason 🚀 - ReasonSTHLM","date":1574355600000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257777031/","description":"Welcome back to ReasonSTHLM! In this opportunity we will have @zth and @rita_krutikova sharing their experiences with GraphQL and Reason, from different approaches. Come join and don't forget your laptop! Agenda: 18.00hs — Doors open & Mingle 18...","free":true},{"title":"Beyond interest rates and suits: AI @ Swedbank - Swedbank AnalyticsOps","date":1574355600000,"city":"Sundbyberg","link":"https://www.meetup.com/Swedbank-AnalyticsOps-Meetup/events/265708506/","description":"Welcome to our second Meetup session where we will dive into the area of analytics & AI at Swedbank. During this multifaceted session we will highlight some of our projects in the recent months and display ways to drive decision-making and disruptive innovation leverag...","free":true},{"title":"Linux Meetup  - Uppsala Linux User Group","date":1574506800000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Linux-User-Group/events/265402199/","description":"Welcome to an afternoon about free and open source software and communication. We present two really interesting speakers this time: 12.15: Linus Nordberg from DFRI: Problems with mass surveillance. 14.00: Åke Forslund from Mycroft: An open source digital voice a...","free":true},{"title":"PHP, WordPress and Beyond på Internetdagarna - WordPress Stockholm","date":1574668800000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/265114931/","description":"OBS: Till detta evenemang behöver du köpa separat biljett. Det räcker inte med att anmäla sig på Meetup! Note: For this event you need a separate ticket. Signing up with Meetup.com is not enough. The entire event is in english. Swedish description below. Höstens ...","free":true},{"title":"ORGANIC Agility Foundations And Foundations Masterclass - Agile Gothenburg","date":1574668800000,"city":"Göteborg","link":"https://www.meetup.com/agile-gothenburg/events/263315126/","description":"Workshop Overview And Benefits If you work in or with organizations in any role, you know things are always far more complex than they seem. Whether you are a coach, a leader at any level, someone who has to juggle multiple needs, or already an expert in your field, you co...","free":true},{"title":"DF@GT: Nya affärer i smarta samhällen och Industri 4.0 - Dataföreningen Meet&Learn","date":1574686800000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/263802959/","description":"Dataföreningen har inlett ett samarbete med Grant Thornton, där vi håller en serie seminarier hos dem under hösten. Vill du bygga digitala affärsmodeller på utvecklingen av smarta städer och Industri 4.0? Peter förklarar hur gigantiska nya marknader kan uppstå fö...","free":true},{"title":"Business Agility och SAFe 5.0 - Göteborg Scaled Agile Framework Meetup","date":1574785800000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Scaled-Agile-Framework-Meetup/events/264335485/","description":"In this SAFe Meetup we plan to take a quick look at what's new in SAFe 5.0 and to dig deeper into one of the new topics - Business Agility. We are currently looking into getting things sorted around speakers and material so stay tuned for more information!","free":true},{"title":"LiU Game Conference 2019 with EA, Epic Games, Bioware and more - East Sweden Game","date":1574852400000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/264469808/","description":"Welcome to LiU Game Conference, an annual conference about computer games, visualization and digital experiences - presented by Linköping University! During an intense afternoon we explore trends in digital entertainment with games industry professionals and leading sci...","free":true},{"title":"Double session (AI with Cognitive Services and Docker for .NET developers) - Swenug Linköping","date":1574870400000,"city":"Linköping","link":"https://www.meetup.com/Swenug-Linkoping/events/265741240/","description":"# SESSION: Democratizing AI with Azure Cognitive Services Artificial Intelligence and Machine Learning can sometimes feel overwhelming. Even though it is supercool, all the algorithms and mathematical formula you have to understand makes entry level a little challenging...","free":true},{"title":"API management beginner's course (3 sessions) - Stockholm Azure Meetup","date":1574870400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Azure-Meetup/events/kvtckryzpbkc/","description":"# Azure API management 101 Azure Meetup Stockholm is presenting this opportunity together with one of its sponsors, Enfo. The aim of the course is to teach you how to use, configure and develop for Azure API Management (APIm), as a developer. The course is professional ...","free":true},{"title":"Code Challenge Meet Up! - Meet Up at Codic","date":1574874000000,"city":"Göteborg","link":"https://www.meetup.com/Meet-Up-Codic/events/264155517/","description":"Codic Meet Up presents a Code Challenge event in collaboration with Future Skill! Do you want to develop and test your coding skills, while at the same time taking part in a fun challenge? Team up with a partner or go at it alone! How does it work: Come past ...","free":true},{"title":"Tech Day by Init 2019","date":1574924400000,"city":"Stockholm","link":"https://www.meetup.com/Tech-Day-by-Init/events/258318160/","description":"Årets Tech Day by Init genomförs 28 november på World Trade Center i Stockholm. Boka in eventet i kalendern redan nu! Mer information om och anmälan till eventet hittar du här https://tdbi.se. KORT OM EVENTET I ...","free":true},{"title":"4IRE Meetup: DeFi Solutions for Traditional Finance - Stockholm FinTech Product Innovation Meetup","date":1574953200000,"city":"Stockholm","link":"https://www.meetup.com/stockholm-fintech-innovations/events/265870180/","description":"DeFi (Decentralized Finance) seeks to revolutionize the financial sector by acting as an alternative to centrally-governed institutions, such as banks, that have historically acted as financial intermediaries. With the Nordic business community maintaining its position at the ...","free":true},{"title":"Reactive Programming with Spring - Javaforum Malmö","date":1574958600000,"city":"Malmö","link":"https://www.meetup.com/Javaforum-Malmo/events/265736749/","description":"Agenda 17:30 - 17:45 - Meet & Greet 17:45 - 18:30 - Reactive Spring (Johan Haleby) 18:30 - 19:00 - Pizza and mingle 19:00 - 20:00 - Q&A Please register both here and at https://foocafe.org/?p...","free":true},{"title":"Wordpress meetup i Karlstad! - WordPress Karlstad","date":1574960400000,"city":"Karlstad","link":"https://www.meetup.com/WordPress-Karlstad/events/264808743/","description":"Välkomna till vår andra WordPress meetup i Karlstad! Kort agenda för kvällen - Mingel och välkomna - Information och nyheter om WordPress - Decision By Heart berättar om hur och varför dom byggde sitt egna tema. - Mer mingel beebyte bjuder på p...","free":true},{"title":"Masterclass: Få igång en strukturerad omvärldsanalys - Dataföreningen Meet&Learn","date":1575014400000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337205/","description":"MASTERCLASS Varför behöver du analysera din omvärld? Nyckelordet är förändring. Alla verksamheter behöver ständigt förändras, förbättras och förädlas. Utan rätt omvärldsanalys riskerar du att genomdriva fel förändringar. Hur kommer du igång med omvärldsanalysen? Möt författarn...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1575302400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmyzqbdb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"API for Beginners - Le Wagon Stockholm","date":1575306000000,"city":"Stockholm","link":"https://www.meetup.com/Le-Wagon-Stockholm/events/265501403/","description":"**Registration required on Eventbrite** -> https://www.eventbrite.com/e/api-for-beginners-tickets-75851703487 APIs are taking over the world! APIs are everywhere, th...","free":true},{"title":"Keysigningparty December - IX Stockholm / ix.ufs.se","date":1575309600000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/265008462/","description":"• What we'll do We will verify each others identities compared to their GPP/PGP keys to sign their keys. This will help us build a bigger web of trust and to teach encryption to more people. • What to bring GPG/PGP Fingerprint on a piece of paper for each partic...","free":true},{"title":"Puppet Tech Morning - Stockholm Puppet Users","date":1575356400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Puppet-Users/events/265715514/","description":"Hey Puppeteers! One of the head topics at this year's just-held Puppet conference in Portland was about security, compliancy, patching and remediation. Are you also struggling with patch management? - Come and learn how to do it the Puppet way :-) Please registe...","free":true},{"title":"Ethereum 2.0 - How to profit from mining cryptocurrency environmentally friendly - Decentralized Camp - Stockholm","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/decentralized-camp/events/265745327/","description":"+++ Finally! This very important event is booked! +++ Isn't it so crazy that so many people still work the old way from 9 to 5? There is a better way to live a life that makes all your wildest dreams come true. Become a validator on Ethereum 2.0 and spend the rest of yo...","free":true},{"title":"All hands on DEK! - BEAM Languages United -  Stockholm","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/L-O-B-Stockholm/events/264887137/","description":"The next BLU meetup will be hosted by DEK Technologies. 18:00 - Registration, food & drinks 18:45 - You wouldn't fold a tree ... ? Quil Ribeiro 19:30 - A Practical Elixir example of TDD Outside-In - Joe Bew 21:00 - Close","free":true},{"title":"DevFest 2019 - Stockholm Google Developer Group","date":1575550800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Google-Developer-Group/events/265792302/","description":"Due to unforeseen contingencies we had to create a new event for the DevFest. Sorry! Proper Schedule will come up shortly","free":true},{"title":"Agil HR för att möta en hög förändringstakt - Dataföreningen Meet&Learn","date":1575565200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265767568/","description":"Behöver vi tänka och arbeta på nya sätt för att överleva som organisationer? Behöver vi bli smidigare och mer anpassningsbara? Bara de senaste 10 åren har vi sett skeenden såsom en ökad digitalisering, ekonomiska kollapser, ompositionering inom världspolitiken, klimatförändrin...","free":true},{"title":"Masterclass: Starta blockkedjeprojekt - Dataföreningen Meet&Learn","date":1575619200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/265337320/","description":"MASTERCLASS Blockkedjor kan användas i rad olika tillämpningar, bortom att enbart möjliggöra kryptovalutor. Har du en idé där du behöver garanterat säkra transaktioner eller där du vill eliminera mellanhänder i en affärsmodell. Lär dig hur du utvärderar en blockkedjelösning oc...","free":true},{"title":"Afterwork Drinks: STHLM Tech + Culture","date":1575648000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-tech-culture/events/vjzckryzqbjb/","description":"Afterwork drinks: Meetup for the STHLM tech + culture community.","free":true},{"title":"WP_Julbord - Informal and fun Christmas Dinner 2019 - WordPress Stockholm","date":1575912600000,"city":"Stockholm","link":"https://www.meetup.com/WordPress-Stockholm/events/265555835/","description":"Information in English will follow Välkommen på julbord med WordPress Stockholm! Den 9:e december samlas vi på Sjätte Tunnan i gamla stan för att äta god mat och diskutera det senaste inom WordPress-världen. Kanske hinner vi även prata lite om kommande meetups och nästa...","free":true},{"title":"Get-On-Top-Of Low Power Systems Design - Things Deep Tech Meetup Group","date":1575995400000,"city":"Stockholm","link":"https://www.meetup.com/THINGS-Deep-Tech-Meetup-Group/events/265837647/","description":"RSVP at https://robotics.confetti.events/ A huge number of devices will be connected with each other in the upcoming IoT era. These devices may have different structures and functions, but one thing is in...","free":true},{"title":"AWS Re:invent 2019 recap! - AWS User Group Jönköping","date":1575995400000,"city":"Jönköping","link":"https://www.meetup.com/AWS-User-Group-Jonkoping/events/264953169/","description":"As many of you might know, soon it's that time of the year again where we have more release notes than we bare to read, endless twitter posts of new services and reddit threads dissecting and commenting on the new releases. A hectic time of year for an AWS enthusiast.. ...","free":true},{"title":"Security Operations Lab - Sthlm Cyber Security Meetup","date":1575997200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263461084/","description":"All details about this security lab will be published soon!","free":true},{"title":"Growth Hacking Products - ProductBeats Meetup Group","date":1576045800000,"city":"Johanneshov","link":"https://www.meetup.com/ProductBeats-Meetup-Group/events/265212351/","description":"Interactive workshop and seminar on how to grow your Product through Growth Hacking. What are the keys to unlock a market? Are there ways to expand with no budget? Participate and contribute to the workshop by bringing your experience and examples to the group! Influen...","free":true},{"title":"FOSS-sthlm #21 - FOSS-Sthlm","date":1576166400000,"city":"Stockholm","link":"https://www.meetup.com/FOSS-Sthlm/events/265447800/","description":"Ett antal FOSS-relaterade föredrag. Vi fyller på programmet allt eftersom vi får in förslag och det börjar bli något. Berätta för oss (på listan) vad du vill prata om eller vad du vill höra någon annan prata om! Wiki-sidan för planering av agendan:","free":true},{"title":"Community Show & Tell 2019 - ReasonSTHLM","date":1576170000000,"city":"Stockholm","link":"https://www.meetup.com/ReasonSTHLM/events/257777041/","description":"Welcome back to ReasonSTHLM! In this occasion we wanted to close the year with some drinks and an open Show and Tell session by everyone in the community! A very reasonable way to end the year 🙌🏼 Agenda (Tentative): 18.00hs — Doors open & Ming...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1578326400000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/fntqxmybccbjb/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad ...","free":true},{"title":"Technology Security Talks - Sthlm Cyber Security Meetup","date":1579021200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-security-meetup/events/263461108/","description":"All details about this event will be published soon!","free":true}]