[{"title":"C# nu och i framtiden, Trunk Based Development och API First - nforum","date":1550764800000,"city":"Göteborg","link":"https://www.meetup.com/nforum/events/258865310/","description":"17:00 Mingel och lättare tilltugg (tillsammans med Javaforum)\n\n17:30 Välkommen\n\n17:35 C# Nu och i framtiden - Kristofer Nissbrandt - Collector Bank\n\nI den här sessionen kommer Kristofer gå igenom några av de intressanta nyheterna som kom i C# 7.0 -&gt; 7.3 och vad som kommer i C#...","free":true},{"title":"Javaforum Q1 2019 - Javaforum Göteborg","date":1550765700000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209862/","description":"17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 Five Java Features You Didn't Know About\nThe JVM is a remarkable piece of software that can do seemingly magical things with your code. Understanding these things is key to mastering the art of Java development allowing bett...","free":true},{"title":"The unplanned @Paradox: The State of Package Management in C++  - StockholmCpp","date":1550768400000,"city":"Stockholm","link":"https://www.meetup.com/StockholmCpp/events/258529928/","description":"Welcome!\n\nWe were already afraid there will be no meetup for us this month, but thanks to Mathieu will have a meetup in February with an exciting main topic!\nThanks a lot to Paradox Interactive (https://www.paradoxinteractive.com/) for hosting this meetup!\nWe are looking forward ...","free":true},{"title":"do while true; - Programming For Fun","date":1550770200000,"city":"Ronneby","link":"https://www.meetup.com/programmingforfun/events/258794399/","description":"Vi fortsätter iterationen, men det behöver inte nödvändigtvis vara rekursivt!\nVi kan ta det som det kommer och bara prata kodning i allmänhet, eller titta på folks favoritprojekt om vi vill ha nåt att bita i.\nSom vanligt är det avslappnat; anländ, gör vad du vill, lämna, det är u...","free":true},{"title":"Code Quiz Night","date":1550772000000,"city":"Stockholm","link":"https://www.meetup.com/Code-Quiz-Night/events/258784772/","description":"Code Quiz Night är kvällen för dig med intresse för programmering, webb och teknik och som under avslappnade former vill träffa likasinnade. Sedan 2017 har våra eminenta quizledare skapat engagerande och roliga quiz - alltid med ett nytt tema! Du behöver inte nödvändigtvis vara w...","free":true},{"title":"Agila Göteborg hos Speedledger","date":1550818200000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Goteborg/events/256040848/","description":"Kom och nätverka och låt dig inspireras. Frukost, erfarenhetsutbyte och diskussioner runt deltagarnas egna ämnen! Denna gången ses vi hos ett för oss nytt bolag - Speedledger, som finns mitt i stan på adressen Spannmålsgatan 19 (ligger i Nordstan).\n\nDörren står öppen &amp; frukos...","free":true},{"title":"Global Legal Hackathon: Design, Code, Deploy! - Synch Meetup","date":1550847600000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/258757199/","description":"• What we'll do\nSynch is hosting GLOBAL LEGAL HACKATHON, the largest legal hackathon ever which unites legal developers worldwide.\n\nEvery participant will be part of a team who will decide on their development project. Every team will comprise developers, lawyers, entrepreneurs, ...","free":true},{"title":"Getting To Know React - Coffee'n'Code Stockholm","date":1550910600000,"city":"Stockholm","link":"https://www.meetup.com/CoffeenCodeSthlm/events/257211034/","description":"Would you like to learn how to incorporate the fastest growing JavaScript library into your next front-end project?\nThis one day workshop will introduce you to React basics where you will learn about reusable components, state and props, and component lifecycle methods. You will ...","free":true},{"title":"Weekend Coffee for Startup People - StartupBlink Stockholm","date":1551006000000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/259061285/","description":"Any plans for the weekend?\n\nThis event brings together a small group of local entrepreneurs over a cup of coffee, in a relaxing and informal atmosphere. It's your chance to make new connections, share advice, and brainstorm new ideas with the people that are trying to build a new...","free":true},{"title":"Cava and drinks at The Swedish Pavilion Hall 7, stand 7E41","date":1551106800000,"city":"L'Hospitalet de Llobregat","link":"https://www.eventbrite.co.uk/e/cava-and-drinks-at-the-swedish-pavilion-hall-7-stand-7e41-tickets-56888017592?aff=ebapi","description":"Together with Business Sweden, in a Team Sweden collaboration with the Embassy of Sweden in Spain, The Swedish Agency for Economic and Regional Growth, and the Swedish-Spanish Chamber of Commerce in Barcelona, we are having the great pleasure to invite you to join us for a welcom...","free":true},{"title":"How Containers Work In Linux - DevOps Malmö","date":1551112200000,"city":"Malmö","link":"https://www.meetup.com/DevOps-Malmo/events/258462211/","description":"Register Here:\nhttp://foocafe.org/malmoe/events/2170-how-containers-work-in-linux\n\nDetails:\n\nIn a time where we gladly install container software with more than 1M lines,\nit's time to take a step back and see how this containerization-stuff\nworks and what we can do with it.\nLet's...","free":true},{"title":"OWASP South Sweden Chapter Meeting","date":1551117600000,"city":"Galgamarken-Trossö","link":"https://www.eventbrite.com/e/owasp-south-sweden-chapter-meeting-tickets-56127266164?aff=ebapi","description":"This night web security, how to prioritise vulnerabilities, and secure development will be in focus.","free":true},{"title":"Sundsvall Lean Coffee 19.02.26","date":1551162600000,"city":"Sundsvall","link":"https://www.meetup.com/Sundsvall-Lean-Coffee/events/258696579/","description":"Hej!\nSamtalet om Lean &amp; Agila metoder, förändring och kultur fortsätter. Vi ses som vanligt på Espresso House, äter frukost och diskuterar de ämnen vi finner intressanta.\n\nVälkommen!","free":true},{"title":"BENUM AB - Introduktion - Att arbeta med Shure WWB6 och trådlösa mikrofonsystem","date":1551171600000,"city":"Göteborg","link":"https://www.eventbrite.com/e/benum-ab-introduktion-att-arbeta-med-shure-wwb6-och-tradlosa-mikrofonsystem-biljetter-54920986148?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: INTRODUKTION - TYP: B - DELTAGARE: 6 - 12\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc har vi skapat ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem.\nI denna kurs, er...","free":true},{"title":"Meetup Februari - Software Dev Linköping","date":1551198600000,"city":"Linköping","link":"https://www.meetup.com/SoftwareDevLinkoping/events/258333319/","description":"Feasibility of using bio implants as a computerized patent in the human body.\n\nThe future usability of Bio-electronic ‘smart’ implants beside other improvement of technology as concepts like Lab-on-chip is the main area to share information in our next meeting.\nThere are several ...","free":true},{"title":"Serverless workshop - Build you first serverless solution! - AWS User Group Jönköping","date":1551198600000,"city":"Jönköping","link":"https://www.meetup.com/AWS-User-Group-Jonkoping/events/258738142/","description":"Join us in a workshop to build your first serverless solution!\nWelcome to the Jönköping AWS Meetup for a evening of building serverless solutions.\n\nWe'll be working with services like:\n- AWS Lambda\n- AWS DynamoDB\n- AWS s3\n- Python\n- JS\n\nRequirements:\n- Laptop\n- AWS Account (Can b...","free":true},{"title":"Python koans for beginners - by beginners - Umeå Java User Group","date":1551198600000,"city":"Umeå","link":"https://www.meetup.com/UmeJUG/events/258972476/","description":"Sartorius bjuder på mat!\n\nUpdate: Bytt datum till tisdag 26:e!!!\n\nFunderat på att lära dig Python? Nu har du chansen!\nVi kommer att köra Python Koans - https://github.com/gregmalcolm/python_koans/wiki\n\nKoans består av failande test och kod som du \"rättar\", och därigenom lär du di...","free":true},{"title":"Resultat skapas av människor - mår du bra, presterar du bra!  - Agile People Göteborg","date":1551198600000,"city":"Göteborg","link":"https://www.meetup.com/Agile-People-Goteborg/events/258276173/","description":"Johan Bäckman bjuder till föreläsning på temat att ta medvetna och gemensamma beslut mot en önskad kultur. Tiden är uppskattad till 2 timmar inklusive rast.\n\nBeskrivning av sessionen:\nI en allt mer osäker och föränderlig värld är medvetenheten om vad du, och din organisation, stå...","free":true},{"title":"Malmö C++ User Group -Meeting 0x8 -Seven simple ways of optimising your C++ code","date":1551198600000,"city":"Malmö","link":"https://www.meetup.com/MalmoCpp/events/258667719/","description":"Meetup of the Malmö C++ User Group.\n\nSignup Here!\nhttp://www.foocafe.org/malmoe/events/2182-seven-simple-ways-of-optimising-your-c-code\n\nAgenda:\n17.30 - 17.45 Meet &amp; Greet\n17.45 - 18.30 Presentation\n18.30 - 19.00 Meet &amp; Eat\n19.00 - 19.30 Q&amp;A\n19.30 - Meet &amp; Geek\n\nT...","free":true},{"title":"Why UX in Games is different - IxDA Umeå","date":1551198600000,"city":"Umeå","link":"https://www.meetup.com/IxDA-Umea/events/259059338/","description":"Welcome to an evening with UX and game\n\nMattias Wiking is the Chief Operating Officer (COO) at Turborilla and have more than 15 years experience from the gaming industry.\n\nHe will present the big difference between games and most other software.\nMattias will talk about the challe...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":1551250800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/258263002/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup of ...","free":true},{"title":"Mindpark Tech - Code Lunch#7 w. tretton37","date":1551265200000,"city":"Helsingborg","link":"https://www.meetup.com/Mindpark-Tech/events/258523416/","description":"\"Fantastic image filters - and how to code them\"\n\nDo you enjoy photography, image editing or simply taking selfies for your social media accounts? Have you ever wondered how all the cool image filters actually work and even wish you could code your own?\n\nAt this session, Nikola P...","free":true},{"title":"PWNY <3 Red Hat - For Employees of PWNY","date":1551283200000,"city":"Stockholm","link":"https://www.meetup.com/For-Employees-of-PWNY/events/258466372/","description":"PWNY &lt;3 Red Hat! Denna gång träffas vi på PWNYs kontor och kvällens fokus ligger på Red Hat. Vi har bjudit in Red Hats egen Martin Larsson som kommer och presenterar företaget och deras produkter, hur framtiden ser ut och vad som kan vara bra att hänga med på. Skoj, skoj, skoj...","free":true},{"title":"CUTTING EDGE TECHNOLOGY - Sigma Smart Developers Society Malmö","date":1551285000000,"city":"Malmö","link":"https://www.meetup.com/Sigma-Smart-Developers-Society-Malmo/events/258351715/","description":"GDPR, Hans Gartzell – Be aware, please prepare!\n- What is GDPR\n- Why GDPR, and for whom\n- As developer, some minor things to consider\n\nData Science, Magnus Perman – A demystified introduction to Data Science.\n\"it's all in the data\"\n- What is Data Science?\n- How to use Data Scienc...","free":true},{"title":" Women in IT - Event #16 - Women in IT Meetup","date":1551285000000,"city":"Göteborg","link":"https://www.meetup.com/Women-in-IT-Meetup/events/256675688/","description":"Let's meet for another inspiring event. Thanks to Sigma Technology (https://sigmatechnology.se) for supporting Women in IT and having us at their office.\n\nAgenda:\n17:30 - 18:00 Registration + Food/Mingle\n18:00 - 20:00\n- Panel discussion including Women in IT, WiTech and Sigma Sma...","free":true},{"title":"FrontendForum Q1 2019 - FrontendForum Göteborg","date":1551285000000,"city":"Göteborg","link":"https://www.meetup.com/FrontendForum-Goteborg/events/258491562/","description":"Välkommen till FrontendForum Q1 2019! Detta meetup kommer att hållas i Squeeds lokaler, Packhusplatsen 2.\n\nSchemat:\n\n17.00 Lättare mat! 🥪\n\n17.30 Magi och CSS Grid (Jessica Skårbratt, Squeed) 🦄\nVi dyker djupare in i världen av CSS Grid. Vad ska vi ha den till, hur funkar den, nä...","free":true},{"title":"Webflow support Meetup - Stockholm Webflow Meetup","date":1551286800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Webflow-Meetup/events/259086155/","description":"Kom och få hjälp med något som du fastnat med eller tycker är svårt och ställ frågor om allt som rör Webflow och webbdesign. Du kan ta med dator om du vill att vi tittar just ditt projekt.\n\nCome and get help with anything you find difficult and ask questions about anything web or...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1551286800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041141/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Value Stream Identification - Lessons From The Wild by Carl Starendal - Skåne Scaled Agile Meetup","date":1551288600000,"city":"Malmö","link":"https://www.meetup.com/Skane-Scaled-Agile-Meetup/events/258853818/","description":"Value Stream Identification - Lessons from the wild\n\nPresenter: Carl Starendal - SAFe SPCT and lean-agile trainer/coach/mentor\n\nTopic: In this 2 hour workshop Carl will share how he has in a practical manner approached identifying value streams in organizations using the tools pr...","free":true},{"title":"Startup Pitching Online - StartupBlink Stockholm","date":1551290400000,"city":"Stockholm","link":"https://www.meetup.com/StartupBlink-Stockholm/events/259087340/","description":"Learn about innovative startup projects, and pitch yours!\nGet advice from startup founders and experts.\nGain confidence and prepare to impress people at your next opportunity.\n\n------\n\n*** Mark your attendance here (top-right of the page), then sign up using this link, spaces are...","free":true},{"title":"STHLM Lounge Hack - STHLM Lounge Hackers","date":1551290400000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-Lounge-Hackers/events/258355685/","description":"Every Wednesday we lounge hack. Quite a few startups have spent their initial time on Lounge Hackers. Google, Facebook, Dropbox, Spotify, Magine, King and hackers from other amazing companies have all been there.\n\nThe idea is to spend time every week on your own project or idea t...","free":true},{"title":"Ett underhållsfritt byggande - Swenug Göteborg","date":1551369600000,"city":"Göteborg","link":"https://www.meetup.com/Swenug-Goteborg/events/257002321/","description":"Ett underhållsfritt byggande\n\nVi går igenom hur Lindex använder Azure DevOps för att kunna fokusera på kundfunktionalitet och applikationslogik. Genom att ersätta behovet att underhålla programvara för versionshantering, artefakt register, bygg och deploy kedjor frigörs tid som k...","free":true},{"title":"Silicon Vikings Startup World Cup Sweden Finale - Silicon Vikings Gothenburg Node","date":1551369600000,"city":"Göteborg","link":"https://www.meetup.com/Silicon-Vikings-Gothenburg-Node/events/258735476/","description":"Silicon Vikings Gothenburg Node welcome you to Silicon Vikings Startup World Cup Sweden Finale! This year hosted together with Venture Cup's Startup Night in Gothenburg. Registration to this event MUST be made through eventbrite via this link: https://www.eventbrite.com/e/startup...","free":true},{"title":"Cloud native lightning talks - Cloud Native Northern Sweden","date":1551369600000,"city":"Umeå","link":"https://www.meetup.com/Cloud-Native-Northern-Sweden/events/257861742/","description":"We'll arrange a round of 5 minute lightning talks. The goal is to get a feeling for what everybody is doing related to the cloud native space, get inspiration and possible meet people who are working on the same kind of problems as you are!\n\nWe’ll limit it to one slide, 5 minutes...","free":true},{"title":"All about monads, and Phocate: A monadic parser in and for PHP - Got.λ - Göteborg Functional Programming Group","date":1551371400000,"city":"Göteborg","link":"https://www.meetup.com/got-lambda/events/258446674/","description":"Our last meetup on Advent of Code was really appreciated by those who participated, so we will try the same format again.\n\nWe start with Samuel Ytterbrink presenting Phocate, a monadic parser written in PHP which parses PHP. After the 15 minute presentation, we split into three g...","free":true},{"title":"Framtida utmaningar för testare - Agila Testare","date":1551371400000,"city":"Göteborg","link":"https://www.meetup.com/Agila-Testare/events/258758539/","description":"Martin Karsberg från Infotiv ger ett blixt-tal på temat framtidens test. Martin har precis avslutat en förstudie, genomförd tillsammans med RISE Viktoria, som undersökt vilka utmaningar ny teknik ställer testaren inför.\nPresentationen kommer innehålla en kort genomgång av resulta...","free":true},{"title":"From guess to success @Spotify - Got UX - An IxDA local chapter","date":1551371400000,"city":"Göteborg","link":"https://www.meetup.com/got-ux/events/259062228/","description":"If you’d like to hear Spotify's design team talk about how they use insight-driven design to turn hunches into polished products used by millions, join us from 17.30 on Thursday 28th February.\n\nWe expect this event to be oversubscribed, so if you don't get a spot via Meetup.com, ...","free":true},{"title":"Startup Dojo S07E06 - Malmö Startups","date":1551371400000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/255690462/","description":"• What we'll do\nIt is time for your favorite monthly startup event! Yay!\n\nIt may be cold outside but it is warm and cosy with inspiration, ideas and positive energy at the Dojo.\n\nGet the help you need to move past and beyond your next \"Do\" moment. Get assistance, make new friends...","free":true},{"title":"GraphQL Hack Night - STHLM.swift","date":1551373200000,"city":"Stockholm","link":"https://www.meetup.com/STHLM-swift/events/259098070/","description":"Hi STHLM Swifters!\n\nToday we’re happy to announce our first ever hack night-style meetup! The topic is GraphQL using Swift on iOS, and will be hosted by Kim, assisted by Gabriel and Reda, and sponsored by the generous folks at Dynamo Consulting.\n\nThe schedule is going to be as fo...","free":true},{"title":"React in N-dimensions - ReactJS Göteborg","date":1551373200000,"city":"Göteborg","link":"https://www.meetup.com/ReactJS-Goteborg/events/259120418/","description":"Welcome to the first React JS Meetup of 2019 - React in N-dimensions! Annotell will kindly host us at their offices in Lindholmen.\n\nWith Fillip Reesalu introducing us to their React/D3 application, Jack Oliver giving a very long awaited talk on storybook and Stephen introducing a...","free":true},{"title":"Creative Coding @ Foo Café - Creative Coding Stockholm","date":1551373200000,"city":"Stockholm","link":"https://www.meetup.com/Creative-Coding-Stockholm/events/258924177/","description":"Let's play with Processing and create a drawing with code which we can print and hang on a wall!\n\nTo facilitate the planning of food and drink by FooCafé, please register also at http://foocafe.org/stockholm/events/2220-creative-coding-stockholm","free":true},{"title":"Hedera Hashgraph - Virtual Developer Workshop - Hedera Hashgraph - Stockholm Sweden","date":1551445200000,"city":"Stockholm","link":"https://www.meetup.com/Hashgraph-Stockholm-Sweden/events/259071300/","description":"We are excited to announce this very special virtual workshop that will deliver the most comprehensive look at Hedera Hashgraph to date. We’ll be providing educational content supporting a range of community requested topics. Delivered by Hedera lead Developer Advocate Greg Scull...","free":true},{"title":"Workshop Graph Data Modelling with Neo4j - Stockholm","date":1551690000000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/workshop-graph-data-modelling-with-neo4j-stockholm-tickets-54285839407?aff=ebapi","description":"Description\n\n\n\n\nWorkshop Name: Graph Data Modelling with Neo4j\n\n\n\nDuration: 4-hours 1/2 day\nSkill Level: Intermediate\nDelivery Type: Classroom delivery with instructor\n\n\nAudience\n\nDevelopers, DBAs, Business Analysts and students.\n\n\nSkills taught\n\nAn understanding of the labeled ...","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1551715200000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/256694535/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"SthlmHW #21: \"Building a Hardware Startup\" (live-stream avail) - Stockholm Hardware","date":1551718800000,"city":"Stockholm","link":"https://www.meetup.com/sthlmhw-meetup/events/258883642/","description":"Stockholm Hardware #21 \"Building a Hardware Startup\" is about how to create a hardware business.\n\nBuilding a business with connected devices is more complicated than building software solutions. Join the meetup to get inspired and learn about pitfalls and success factors from the...","free":true},{"title":"Hack Your Future Stockholm Mentor Information - Foo Café Stockholm","date":1551718800000,"city":"Stockholm","link":"https://www.meetup.com/foocafe/events/258785878/","description":"Please register here for food and drink: http://foocafe.org/stockholm/events/2183-hack-your-future-mentor-information\n\nThis event will be an information session about the upcoming Hack Your Future program in Stockholm. No commitment is required, attendance is an expression of int...","free":true},{"title":"[GBG] Liquid transformeringar + Bygga microservices med Azure Functions","date":1551722400000,"city":"Göteborg","link":"https://www.eventbrite.com/e/gbg-liquid-transformeringar-bygga-microservices-med-azure-functions-tickets-56751168272?aff=ebapi","description":"Välkomna på ett Integrations User Group möte fokuserat på Liquid transformeringar, presenterat av Samuel Kastberg, och att bygga serverless microtjänstelager i Azure Functions, presenterat av Mattias Lögdberg. I Göteborg håller vi denna gång till i Kazoku's lokaler på Vasagatan s...","free":true},{"title":"Stockholm, Sweden| Microsoft Dynamics 365 (CRM) April '19 Release Preview Demo | What is new in Microsoft Dynamics CRM April 2019 Upgrade | How to prepare for upcoming Dynamics 365 CRM Sales, Marketing, Customer Service Upgrade in April 2019","date":1551729600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/stockholm-sweden-microsoft-dynamics-365-crm-april-19-release-preview-demo-what-is-new-in-microsoft-tickets-55937325045?aff=ebapi","description":"We will demonstrate (provide product demo) via LIVE Online sessions, the upcoming new features and functionality available in Microsoft Dynamics 365 (CRM) April 2019 Release. \n\nMicrosoft Dynamics 365 (CRM) April 2019 Release Preview Demo Schedule\nThese sessions will be held on Mo...","free":false},{"title":"Neo4j GraphTour - Stockholm - Friends of Neo4j Stockholm","date":1551772800000,"city":"Stockholm","link":"https://www.meetup.com/Friends-of-Neo4j-Stockholm/events/258469789/","description":"Registration at: https://neo4j.com/graphtour/\n\nGraphTour Brings Neo4j to a City Near You\n\nNeo4j is hitting the road to bring a full day of content-rich sessions on how graph databases are revolutionising the modern enterprise. This one-day event will turn you into a graph expert ...","free":true},{"title":"BENUM AB - Avancerad Träning Att arbeta seriöst med trådlösa mikrofonsystem","date":1551776400000,"city":"Hägersten","link":"https://www.eventbrite.com/e/benum-ab-avancerad-traning-att-arbeta-seriost-med-tradlosa-mikrofonsystem-biljetter-54755556343?aff=ebapi","description":"Benum AB - Shure Wireless Workbench och trådlösa mikrofoner\nNIVÅ: AVANCERAD - TYP: B - DELTAGARE: 8 - 24\n\nKURSEN\nI tätt samarbete mellan Benum AB och Shure Inc (Europe) har vi skapat ett träningstillfällen för dig som professionellt arbetar med trådlösa mikrofonsystem i komplicer...","free":true},{"title":"APART INNOVATION TOUR - STOCKHOLM","date":1551780000000,"city":"Hägersten","link":"https://www.eventbrite.com/e/apart-innovation-tour-stockholm-tickets-56490003120?aff=ebapi","description":"BENUM SWEDEN AB OCH APART VILL BJUDA IN DIG OCH DITT FÖRETAG TILL\nApart Innovation Tour 2019!  \nApart Innovation Tour 2019 är förmodligen det största globala evenemanget som någonsin hållits för fasta, installerade ljudsystem - Apart roadshow besöker 100 städer i över 40 länder. ...","free":true},{"title":"Code Lunch Malmö: Fantastic image filters - and how to code them - tretton37 Tech Skåne","date":1551783600000,"city":"Malmö","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/259088787/","description":"Do you enjoy photography, image editing or simply taking selfies for your social media accounts? Have you ever wondered how all the cool image filters actually work and even wish you could code your own?\n\nIn this talk Nikola Pantic from tretton37 will take you on a tour and show ...","free":true},{"title":"Blockchain & Cryptofinance: Basics, Current State and the Future - Göteborg Blockchain and Cryptofinance","date":1551798000000,"city":"Göteborg","link":"https://www.meetup.com/Goteborg-Blockchain-and-Cryptofinance/events/258957798/","description":"Registration link:\nhttp://www.cs.handels.gu.se/Events/4673/Apply\n\nTwo leading blockchain entrepreneurs and a project leader from the university sharing their insights about cryptofinance, alternative applications and legal complications.\n\nLearn about the technology and the new op...","free":true},{"title":"TechAW: Lär dig styrkan i cloud-native applikationer - Safespring Cloud Tech","date":1551798000000,"city":"Stockholm","link":"https://www.meetup.com/Safespring/events/259118378/","description":"Läs mer här: http://bit.ly/2Il7uNs\n\nDEN 5 MARS KÖR VI TECH AW IGEN\nKom och dela erfarenheter, nätverka med våra tekniker och lär dig något nytt från vår demo. Du är inbjuden till en AfterWork med SUSE och Safespring, hoppas du kommer!\nVi bjuder på öl/vin och lättare tilltugg till...","free":true},{"title":"Är Jira ett antimönster?  - DevForum-Stockholm","date":1551801600000,"city":"Stockholm","link":"https://www.meetup.com/DevForum/events/258382732/","description":"Squeed håller denna Meetup tillsammans med Delibr!\nVi börjar med lätt tilltugg och dryck. Dragningen startar c:a 17.30.\n\nAtlassians product managementverktyg Jira används idag på många arbetsplatser. Dess bakgrund som ett verktyg för att hantera individuella ärende och buggar är ...","free":true},{"title":"Entreprenurship and Drones - West Forest Tech meetup","date":1551803400000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/258895123/","description":"Inkonova is a startup that develops aerial robotic (drones) technologies for underground mines and similar zones. Their drones fly, roll, climb and sometimes swim. They also develop autonomous navigation solutions for places where there is no GPS, light or any infrastructure.\n\nAh...","free":true},{"title":"Xamarin Right Now and The Future - tretton37 Tech Stockholm","date":1551803400000,"city":"Stockholm","link":"https://www.meetup.com/tretton37-Tech-Meetup-Stockholm/events/257708128/","description":"Xamarin is a platform for building native mobile apps for iOS, MacOS and Android with .NET (use C# or F#). That makes it possible to share a lot of code between your platforms and of course you can use your favourite tools for .NET development, Visual Studio and ReSharper for exa...","free":true},{"title":"Exploring Lombok and Null - Javaforum Malmö","date":1551803400000,"city":"Malmö","link":"https://www.meetup.com/Javaforum-Malmo/events/258666868/","description":"17:30 - 17:45 Welcome and Mingle\n\n17:45 - 18:15 Null\n\n18:15 - 18:45 Pizza Break\n\n18:45 - 19:30 Lombok\n\nProject Lombok is a Java library that uses annotations to hide the boilerplate code in Java, for example, all the getters and setters of a class. But is there any dangers in usi...","free":true},{"title":"Stockholm #6 - Contentful Community Meetup Stockholm","date":1551807000000,"city":"Stockholm","link":"https://www.meetup.com/Contentful-User-Meetup-Stockholm-1/events/256746870/","description":"If you are interested in sharing a project at one of our meetups check out this page: https://www.contentful.com/events/become-a-speaker/, or email [masked]\n\nSchedule\n\n6:30 PM: Doors open. Get some food and drinks before the talks.\n\n7:00 PM: Markdown my friend, we have to talk - ...","free":true},{"title":"[STHLM] Liquid transformeringar + Bygga microservices med Azure Functions","date":1551808800000,"city":"Akalla","link":"https://www.eventbrite.com/e/sthlm-liquid-transformeringar-bygga-microservices-med-azure-functions-tickets-56750763060?aff=ebapi","description":"Välkomna på ett Integrations User Group möte fokuserat på Liquid transformeringar, presenterat av Samuel Kastberg, och att bygga serverless microtjänstelager i Azure Functions, presenterat av Mattias Lögdberg. I Stockholm kör vi ute i Microsofts lokaler i Kista och bjuder som van...","free":true},{"title":"Stockholm, Sweden Microsoft Dynamics 365 Finance & Ops support, consulting, implementation partner company | dynamics ax, axapta upgrade to dynamics finance and ops (operations) issue, project, training, developer, development,April 2019 update release","date":1551819600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/stockholm-sweden-microsoft-dynamics-365-finance-ops-support-consulting-implementation-partner-tickets-55427361731?aff=ebapi","description":"Once you register for any of the date(s), you will receive the Video conference and Dial-in information for that day and will be able to join a daily dynamics 365 (dynamics ax) finance & Ops support call for that specific day as per the LIVE Support call schedule below.\nAny issue...","free":false},{"title":"Kick start your PR & Communication - Foodtech Edition - Sweden FoodTech","date":1551857400000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/258790265/","description":"Looking for guidance about how to kick-start or re-boot your PR and communication efforts in your company in a smart and easy way?\n\nWelcome to an inspiring morning seminar on the subject, with communication specialist Frida Bosma, from the PR and communication agency Bosma Commun...","free":true},{"title":"APART INNOVATION TOUR - JÖNKÖPING","date":1551866400000,"city":"Hägersten","link":"https://www.eventbrite.com/e/apart-innovation-tour-jonkoping-tickets-56490430398?aff=ebapi","description":"BENUM SWEDEN AB OCH APART VILL BJUDA IN DIG OCH DITT FÖRETAG TILL\nApart Innovation Tour 2019!  \nApart Innovation Tour 2019 är förmodligen det största globala evenemanget som någonsin hållits för fasta, installerade ljudsystem - Apart roadshow besöker 100 städer i över 40 länder. ...","free":true},{"title":"Predicting human intent || Att skapa en AI-regering - Stockholm Data Science","date":1551888000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Data-Science/events/259086585/","description":"Kan Artificiell Intelligens förstå hur människor agerar i passerkontroller? Och är AI mogen att ta över regeringen? Dessa frågor dyker vi ned i på nästa Stockholm Data Science Meetup. Gábor Stikkel från HID Global kommer att visa hur de använder Machine Learning för att förutsäga...","free":true},{"title":"Get hands-on with the new and Improved Mobile Interface - Stockholm ServiceNow Developer Meetup","date":1551888000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-ServiceNow-Developer-Meetup/events/256968318/","description":"With a native mobile platform approach, ServiceNow intends to make getting work done anytime, anywhere through great mobile experiences as easy as hailing a taxi, ordering coffee or booking a dinner reservation.\nServiceNow also expects that its customers and partners will be able...","free":true},{"title":"Redux, NGRX och MobX. En djupdykning i modern statehantering - IT som det borde vara - Best Practices","date":1551888900000,"city":"Stockholm","link":"https://www.meetup.com/IT-som-det-borde-vara-Best-Practices/events/259152439/","description":"Att hantera tillstånd i gränssnitt är svårt. Vem är inloggad? Har vi hämtat all data vi behöver? Gick något fel? Hur delar jag data mellan komponent X och komponent Y?\n\nEn vanlig lösning idag är att använda ramverk som Redux, NGRX eller MobX. Men vad gör de egentligen? Hur funger...","free":true},{"title":"Testpub - Testpub hos Beamon People","date":1551889800000,"city":"Stockholm","link":"https://www.meetup.com/Testpub/events/258558518/","description":"Välkommen på AW tillsammans med Beamon Peoples QA-grupp “T^K”!\n\nFör sjätte gången bjuder vi in till den lättsamma och uppskattade testpuben! Denna gång är vi lite extra nyfikna på QA-trender, vad kommer hända inom området under 2019?\n\nTillsammans spånar vi under enkla, mingel-för...","free":true},{"title":"Git - Github Workshop - Coffee'n'Code Stockholm","date":1551889800000,"city":"Stockholm","link":"https://www.meetup.com/CoffeenCodeSthlm/events/257210994/","description":"Git is a version control system while Github is an online source code repository that can be used by team members to keep track of source code changes and to collaboratively develop code for a project.\n\nWhat does that even mean?!?\n\nIf you don't know that (but would like to), then...","free":true},{"title":"Lean Coffee IT-arkitektur Göteborg - Iasa - Sveriges IT-arkitekter","date":1551942000000,"city":"Göteborg","link":"https://www.meetup.com/Iasa-Sveriges-IT-arkitekter/events/259132122/","description":"Välkommen till Lean Coffee på Lindholmen!\n\nDen här gången träffas vi på Biner för Lean Coffee och prata om IT-arkitektur.\n\nVi bygger som vanligt en backlog av ämnen att prata om, enligt Lean Coffee-principen så vi tar upp vad alla deltagare tycker är viktigast.\n\nFörra gången prat...","free":true},{"title":"SYNCHWAKEUP: WHAT ALL TECH COMPANIES SHOULD KNOW ABOUT IP - Synch Meetup","date":1551943800000,"city":"Stockholm","link":"https://www.meetup.com/Synch-Meetup/events/258959096/","description":"SynchWakeup is a series of breakfast events focused at providing hands-on knowledge on legal topics of particular importance for early-stage tech companies.\n\nFor tech-companies, the greatest asset is often not in the material assets they own, but rather the solutions, know-how an...","free":true},{"title":"APART INNOVATION TOUR - GÖTEBORG","date":1551952800000,"city":"Göteborg","link":"https://www.eventbrite.com/e/apart-innovation-tour-goteborg-tickets-56490750355?aff=ebapi","description":"BENUM SWEDEN AB OCH APART VILL BJUDA IN DIG OCH DITT FÖRETAG TILL\nApart Innovation Tour 2019!  \nApart Innovation Tour 2019 är förmodligen det största globala evenemanget som någonsin hållits för fasta, installerade ljudsystem - Apart roadshow besöker 100 städer i över 40 länder. ...","free":true},{"title":"Meetup & föreläsning \"Framtiden för VR och AR\" med SVRVIVE - East Sweden Game","date":1551970800000,"city":"Linköping","link":"https://www.meetup.com/East-Sweden-Game/events/258201405/","description":"SVRVIVE Studios är en av Europas ledande VR och AR spelstudios. De har släppt VR-spelen 'SVRVIVE: The Deus Helix' och 'Kartong - Death by Cardboard' men satsar nu på ett AR-spel som fortfarande är hemligt.\n\nAnna Norrevik är bolagets nya VD som tidigare arbetade som producent på P...","free":true},{"title":"Performance analysis with the user in focus - Prestandaforum Stockholm","date":1551976200000,"city":"Stockholm","link":"https://www.meetup.com/Prestandaforum-Stockholm/events/258522342/","description":"Michael will be talking about how Skandia is making the change from traditional systems monitoring to focusing on connecting performance analysis to user experience.\n\nThis session will be done in English.","free":true},{"title":"Big Data Pipeline on GCP and Kubernetes Monitoring - Knock Data Stockholm","date":1551978000000,"city":"Stockholm","link":"https://www.meetup.com/Knock-Data-Stockholm/events/259088988/","description":"The event is sponsored by SG10 https://www.sg10solutions.co.uk/. And Hosted by FooCafe, please signing up http://foocafe.org/stockholm/events/2208\n\n- 18:00 Arrive\n\n- 18:15 First Talk, Big Data Analytics Pipeline on Google Cloud Platform by Yitong Liu\n\n- 18:50 Break with food and ...","free":true},{"title":"Frukostmöte: Dra nytta av Artificiell Intelligens (AI) - Dataföreningen Kompetens seminarier och workshops","date":1552030200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Kompetens-seminarier-och-workshops/events/258728201/","description":"Artificiell Intelligens inbegriper ett spektrum av teknikområden. Tack vare Deep Learning har AI återupplivats och det stora genombrottet möjliggör förbättrade dataanalyser av komplexa samband mellan datapunkter i datamängder, vilket har fullständigt revolutionerat marknaden.\n\nDe...","free":true},{"title":"APART INNOVATION TOUR - MALMÖ","date":1552039200000,"city":"Malmö","link":"https://www.eventbrite.com/e/apart-innovation-tour-malmo-tickets-56490933904?aff=ebapi","description":"BENUM SWEDEN AB OCH APART VILL BJUDA IN DIG OCH DITT FÖRETAG TILL\nApart Innovation Tour 2019!  \nApart Innovation Tour 2019 är förmodligen det största globala evenemanget som någonsin hållits för fasta, installerade ljudsystem - Apart roadshow besöker 100 städer i över 40 länder. ...","free":true},{"title":"LIVE Remote Instructor led Online Coding bootcamp in Stockholm, Sweden| Learn Basic Programming Essentials with c# (c sharp) and .net (dot net)- Learn to code from scratch - how to program in c# - Coding camp | computer programmer and programming training","date":1552152600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/live-remote-instructor-led-online-coding-bootcamp-in-stockholm-sweden-learn-basic-programming-tickets-56381563775?aff=ebapi","description":"This is a Remote Live Instructor led online class which introduces students to computer programming by presenting the fundamental concepts and terminology of programming. Skills in designing and writing simple computer programs are developed.\r\n \r\n \r\nSchedule\r\nThis course comprise...","free":false},{"title":"2-DAY GROWTH HACKING  CRASH COURSE - Sweden FoodTech","date":1552291200000,"city":"Stockholm","link":"https://www.meetup.com/SthlmFoodTech/events/258786999/","description":"2-DAY GROWTH HACKING CRASH COURSE\n\nMonday, March 11th &amp; Tuesday, March 12th\nfrom 09:00 AM to 05:00 PM\n\n......................................................................\n\nHow much do you know about the potential of #GrowthHacking?\n\nGrowth Tribe will bring you through an i...","free":true},{"title":"SQL Training for Beginners in Stockholm, Sweden | Learn SQL programming and Databases, T-SQL queries, commands, SELECT Statements LIVE, Practical hands-on tutorial style teaching and training with Microsoft SQL Server Databases | Structure","date":1552361400000,"city":"Stockholm","link":"https://www.eventbrite.com/e/sql-training-for-beginners-in-stockholm-sweden-learn-sql-programming-and-databases-t-sql-queries-tickets-56384697147?aff=ebapi","description":"This is Remote LIVE Instructor led Online course delivered via Video Conference using Zoom and GoToMeeting which will teach you the basics of Structured Query Language (SQL) and will focus on T-SQL and Microsoft SQL Server based databases.\nGet an in-depth introduction to the SQL ...","free":false},{"title":"GO SEE TECH TALKS #9: Intro to Kotlin","date":1552406400000,"city":"Stockholm","link":"https://www.meetup.com/Go-See-Tech-Talks/events/258963333/","description":"RSVP here but SIGN UP on https://goseetechtalks-no9.eventbrite.com!\n\nKotlin starts to take more space in the coding world. Why is it an interesting language? How is it different than Java? Why would one switch? For our next tech talk, we have invited Mariana Bocoi - a software de...","free":true},{"title":"The digital camera – an image computer - West Forest Tech meetup","date":1552408200000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/258961102/","description":"The digital camera – an image computer\n\n\"Photography, and video, have always been an essential part of my spare time. I have been fortunate to be able to follow the development of the image from analog to digital in practice and in theory. During the evening, I will share my expe...","free":true},{"title":"Scrum Beers Göteborg","date":1552411800000,"city":"Göteborg","link":"https://www.meetup.com/Scrum-beers-Goteborg/events/258013979/","description":"• What we'll do\nWe decided to make this a recurring meetup so we get our schedule to be a little more reliable. We will get rid of the idea of having a \"host\" and \"topic\" and move more to an unconference format. That way we can hold an event with whoever is in attendance without ...","free":true},{"title":"OpenStack Forum #5!  - OpenStack User Group Sweden","date":1552482000000,"city":"Stockholm","link":"https://www.meetup.com/OpenStack-User-Group-Sweden/events/257344079/","description":"Hej allihopa!\n\nDå börjar det äntligen dra ihop sig till nästa OpenStack Forum onsdagen den 13/3 mellan 14:00 och 17:00. Men, det viktigaste först! Den här gången sponsras kaffe, burgare, lokal och öl av Elastx (www.elastx.se). Så ett stort tack till Elastx!\n\nAgendan för dagen är:...","free":true},{"title":"March RegTech Meetup in Stockholm - Stockholm RegTech Meetup","date":1552492800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-RegTech-Meetup/events/259116004/","description":"It's time for our next Meetup!\n\nFollowing a great RegTech day at the Sthlm FinTech Week we will have a very interesting evening looking at RegTech and the underlying technologies that make it possible. Without AI, Blockchain, ML, NLP etc. RegTech would not be possible. But how ar...","free":true},{"title":"Möte 4 - Funktionell programmering - LinkCpp  - Linköpings C++ User Group","date":1552492800000,"city":"Linköping","link":"https://www.meetup.com/LinkCpp/events/258872293/","description":"Idag pratar vi om funktionell programmering med fokus på modern C++. Vi pratar både allämnt om funktionell programmering och dyker in i ranges som kommer i C++20.\n\nAlten bjuder på mat till de som anmält sig senast måndagen den 11/3 kl 9.00. Anmäl specialkost till [masked]","free":true},{"title":"Getting started with game development - Devies Gothenburg","date":1552494600000,"city":"Göteborg","link":"https://www.meetup.com/Devies-Gothenburg/events/258788181/","description":"Welcome once again to Devies Development for a techie meetup!\nReminder: We are now at our new office at Drottninggatan 37.\n\nThe theme of this meetup is how to get started with game development on your spare time.\n\nWe will cover how to plan and scope, and some of the different rou...","free":true},{"title":"#SUGMLM på Omegapoint - Sitecore User Group Malmö","date":1552494600000,"city":"Malmö","link":"https://www.meetup.com/Sitecore-User-Group-Malmo/events/257216182/","description":"Välkomna till SUGMLM #3! Denna gång hälsar Omegapoint välkomna till Adelgatan 6. Det kommer att serveras mat och dryck!\nPreliminär agenda:[masked] Mat och nätverkande.\n[masked] Föreläsning/diskussion[masked] Paus\n19.15 -20.00 Föreläsning/diskussion 2\n\nDen som önskar hålla i en fö...","free":true},{"title":"Lesbians who Tech + Allies - Tobii Meetup","date":1552496400000,"city":"Stockholm","link":"https://www.meetup.com/Tobii-Meetup/events/258670321/","description":"Hello gurls!\n\nTobii is excited to lead the Lesbians Who Tech + Allies chapter in Stockholm! Lesbians Who Tech is an international organization working towards inclusion of queer women in tech.\n\n*Our first event takes place March 13, 18:00 in Hornstull! We will get to know each ot...","free":true},{"title":"Pi Day: Fuzzying + modernized a C++ toolchain with Clang and Conan - StockholmCpp","date":1552581000000,"city":"Stockholm","link":"https://www.meetup.com/StockholmCpp/events/258304806/","description":"We will celebrate the Pi Day 2019 at the wonderful Foo Café, http://foocafe.org/. Thanks a lot Foo Café for hosing us again, you are awesome!\nPlease register with Foo Café for food and drink : http://foocafe.org/stockholm/events/2168-pi-day-fuzzying-modernized-a-c-toolchain .\nIf ...","free":true},{"title":"Womandroid Tech Talks - Womandroid Stockholm","date":1552582800000,"city":"Stockholm","link":"https://www.meetup.com/Womandroid-Stockholm/events/258524856/","description":"Womandroid is organizing the first Tech Talk of the year! Join us for an evening with speakers talking about technical topics that will surely grab your interest. Save the date!\n\n17.30 - 18.00 Doors open, food and drinks served, networking\n\n18.00 - 18.30 Custom View: Friend or En...","free":true},{"title":"How to Remain Relevant in an Ever-Changing Technological Landscape - The Business Transformation Network","date":1552586400000,"city":"Stockholm","link":"https://www.meetup.com/BusinessTransformationNetwork/events/258099123/","description":"Location: Stockholm, Sweden\n\nWhilst the ever-changing tech landscape is clearly an on-going improvement for consumers through the offering of new and better products on a regular basis, there are the repercussions this has on people working within the field.\n\nThis BTN event will ...","free":true},{"title":"Invitation to the course: Introduction to Data Centers - Luleå Datacenter Meetup","date":1552640400000,"city":"Luleå","link":"https://www.meetup.com/Lulea-Datacenter-Meetup/events/258817485/","description":"Now there is the opportunity for you who want to know more in the area of data centers to attend a course in the field. Take this opportunity to learn more about data centers and energy efficiency in data centers.\n\nLuleå University of Technology and CDT together with RISE SICS No...","free":true},{"title":"CL+B Fest  - Stockholm Legal Hackers","date":1552726800000,"city":"Stockholm","link":"https://www.meetup.com/StockholmLegalHackers/events/258032956/","description":"Welcome to CL+B Fest!\n\nThe second annual Computational Law &amp; Blockchain Festival (#clbfest2019) is a month-long global event bringing together coders, designers, lawyers, policymakers, researchers, and students to co-create the future of law, legal practice, and policy. In th...","free":true},{"title":"Introduction to Virtual Reality Training for Beginners in Stockholm, Sweden| Getting started with VR | Virtual Reality Technology Foundations | How to become a Virtual Reality (VR) developer | Build career in Virtual Reality Software Devel","date":1552759200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/introduction-to-virtual-reality-training-for-beginners-in-stockholm-sweden-getting-started-with-vr-tickets-56016575084?aff=ebapi","description":"You do not need a VR equipment or any programming knowledge or experience to take this class. \nThis is Remote LIVE Instructor led Online course delivered via Video Conference using Zoom and GoToMeeting which will teach you the basics of Virtual Reality Technology. Once you purcha...","free":false},{"title":"Logs, Metrics, and APM: The Holy Trinity of Operations - DevOps Malmö","date":1552926600000,"city":"Malmö","link":"https://www.meetup.com/DevOps-Malmo/events/258465502/","description":"Register here:\nhttp://www.foocafe.org/malmoe/events/2177-logs-metrics-and-apm-the-holy-trinity-of-ops\n\nAbstract:\nThe Elastic Stack is used for operational analytics in many environments today. However, we see many users taking advantage of only a limited set of data sources in th...","free":true},{"title":"Hardware Startup Pitching Online - Hardware and IoT Startups in Stockholm","date":1553018400000,"city":"Stockholm","link":"https://www.meetup.com/Hardware-and-IoT-Startups-in-Stockholm/events/259118353/","description":"Meet hardware &amp; IoT startup founders and learn about their innovative products in this live online event.\nWant to present your own hardware startup in front of a global audience? Apply via the link below.\n\n*** Mark your attendance here (top-right of the page), then register u...","free":true},{"title":"Code Lunch Lund: Fantastic image filters - and how to code them - tretton37 Tech Skåne","date":1553079600000,"city":"Lund","link":"https://www.meetup.com/tretton37-Tech-Meetup-Skane/events/258703236/","description":"Do you enjoy photography, image editing or simply taking selfies for your social media accounts? Have you ever wondered how all the cool image filters actually work and even wish you could code your own?\n\nIn this talk Nikola Pantic from tretton37 will take you on a tour and show ...","free":true},{"title":"Delphi-möte med fördrink och mat - Användargruppen för Delphi i Göteborg","date":1553097600000,"city":"Göteborg","link":"https://www.meetup.com/delphi-gbg/events/258958403/","description":"I samband med kurserna Alfasoft arrangerar för Delphi (https://www.alfasoft.com/se/events/embarcadero.html) träffas vi under mysiga former för att snacka nördigheter!\n\nFördrink på Bishop's Arms (Västra Hamngatan 3) från kl 17 och drar oss senare runt 18:30 mot kvällens matställe ...","free":true},{"title":"Clean Code talk - Software Developers Karlstad","date":1553099400000,"city":"Karlstad","link":"https://www.meetup.com/Software-Developers-Karlstad/events/258869727/","description":"Today's coding practices are not what they were a couple of decades ago, when your skill as a programmer was measured in how cryptic and advanced code you were able to write. Today we want our code to be as readable and manageble as possible. But how do you achieve this? This tal...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1553101200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/256756046/","description":"Once a month since 2018 we meet up for an evening with beer, food and tech talks.\n\nThis time Doug Sillars, Google Developer expert, will visit us to talk about fast and beautiful images and video.\n\nThe average website page weight is 50% images and 25% video. As the images and vid...","free":true},{"title":" Mind-control technology, the consumer’s choices. - Telepathy Through Technology","date":1553531400000,"city":"Malmö","link":"https://www.meetup.com/Telepathy-Through-Technology/events/259071930/","description":"Brain Computer Interfaces (BCIs), are like other Human Computer Interfaces, like keyboard and mouse. In order to “do” things, you have to use your mind to have your brain having a certain mental state that the computer can recognize. After a short overview on BCIs types and techn...","free":true},{"title":"Women in Data Science Stockholm 2019","date":1553601600000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/women-in-data-science-stockholm-2019-tickets-55864597515?aff=ebapi","description":"We are pleased to invite you to the 2nd annual Women in Data Science conference in Stockholm! After last year's huge interest, we've secured a larger venue and are planning to make this year's event bigger, better and filled with exciting presentations, useful career advice and p...","free":true},{"title":"Network Programming Workshop","date":1553601600000,"city":"Väckelsång","link":"https://www.eventbrite.com/e/network-programming-workshop-tickets-56100484058?aff=ebapi","description":"Join us for a great workshop by Fredrik Holmström, lead engineer on Photon Quantum, the deterministic networking product. The workshop is not dependent on a specific engine, its purpose is to answer the question \"what approach should I take to solve X\" when it comes to network p...","free":false},{"title":"Hardcore learning - DevOps Malmö","date":1553617800000,"city":"Malmö","link":"https://www.meetup.com/DevOps-Malmo/events/258759590/","description":"Register here:\nhttp://www.foocafe.org/malmoe/events/2211-hardcore-learning\n\nAbstract:\n\nHow do you find time, motivation and enjoyment in educating yourself in your own leisure time?\n\nIn 2017 I spent roughly 500 hours learning outside of my full time job. And I loved almost every ...","free":true},{"title":"Git - Github Workshop - Coffee'n'Code Gothenburg","date":1553704200000,"city":"Göteborg","link":"https://www.meetup.com/coffeencodegbg/events/258094712/","description":"Git is a version control system while Github is an online source code repository that can be used by team members to keep track of source code changes and to collaboratively develop code for a project.\n\nWhat does that even mean?!?\n\nIf you don't know that (but would like to), then...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1553706000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041159/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Code Night #14","date":1553788800000,"city":"Stockholm","link":"https://www.meetup.com/codenight/events/258354277/","description":"Allt fler upptäcker serverlösa funktioner som körs på molntjänster från till exempel Amazon, Microsoft och Google. Än så länge handlar det oftast om väldigt specifika funktioner för stora och/eller varierande arbetsvolymer.\n\nMen potentialen för serverlöst är mycket större än så. ...","free":true},{"title":"Scaled Agile Framework and Architecture - Digital Transformation Gbg","date":1553790600000,"city":"Göteborg","link":"https://www.meetup.com/Digital-Transformation-Goteborg/events/258759456/","description":"Agenda TBA","free":true},{"title":"(ISC)2 Sweden Chapter - Annual meeting 2019","date":1554058800000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/isc2-sweden-chapter-annual-meeting-2019-tickets-56921604050?aff=ebapi","description":"(ISC)2 Sweden Chapter - Annual Meeting 2019","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1554130800000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838006/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Stockholm Talend User Group Launch","date":1554184800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Talend-User-Group/events/258563190/","description":"Save the date: 8am, April 2nd 2019\n\nWe are launching the Stockholm Talend User Group and would love for you to join us.\n\nCovering everything from best practices &amp; insights to practical tutorials and guides.\n\nJoin the event and stay tuned for all agenda updates.\n\nI hope to see...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1554220800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/257859208/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"SWEDEN FOODTECH SPRING BIG MEET - Release of Sweden Foodtech and BCG Report - Sweden FoodTech","date":1554364800000,"city":"Älvsjö","link":"https://www.meetup.com/SthlmFoodTech/events/258790926/","description":"THE ROLE OF COUNTRIES AND CITIES IN THE FUTURE FOOD SYSTEMS AND HOW STOCKHOLM AND SWEDEN WILL PIONEER THE GLOBAL DEVELOPMENT OF THE NEW URBAN FOODTECH SYSTEM\n\nThe day has arrived! On the morning of April 4, join us for a long-anticipated release of Swedish FoodTech Strategy work,...","free":true},{"title":"ATMP Sweden Annual Conference 2019","date":1554364800000,"city":"Mölndal","link":"https://www.eventbrite.com/e/atmp-sweden-annual-conference-2019-tickets-53805727379?aff=ebapi","description":"This CAMP/Swelife-ATMP one day event links all ATMP stakeholders to discuss advances in the field and future directions.","free":true},{"title":"foss-north 2019 Community Day - foss-gbg","date":1554620400000,"city":"Gothenburg","link":"https://www.meetup.com/foss-gbg/events/258126040/","description":"The foss-north 2019 Community Day is a day of workshops, dev sprints, install fests and hackathons. We invite all FOSS projects to participate and will find you a venue. Please check out https://foss-north.se/2019/community-day.html for a map where you can find the various projec...","free":true},{"title":"GAIA Conference 2019 - Machine Learning and Data Science (GBG)","date":1554789600000,"city":"Göteborg","link":"https://www.meetup.com/machine-learning-gbg/events/258906645/","description":"Get ready for the GAIA Conference 2019!\n\nIt is time for Gothenburg Artificial Intelligence Alliance’s second conference on Machine Learning and Data Science. April 9th, we gather interesting people to talk about interesting things at the Lindholmen Conference Centre. The tickets ...","free":true},{"title":"Vad krävs för att utses till den bästa utvecklaren i Sverige? - Utvecklare och arkitekter i Borås Meetup","date":1554996600000,"city":"Borås","link":"https://www.meetup.com/Boras-NET-utvecklar-Meetup/events/259088601/","description":"Vad krävs för att utses till den bästa utvecklaren i Sverige? Det vet Johan Normén som 2018, av CS, blev utsedd till en av Sveriges främsta inom utveckling. Johan kommer till oss på Pulsen och berättar mer om vad det innebär. Han kommer att hålla en inspirerande föreläsning om de...","free":true},{"title":"Introduction to Privacy-Aware Decisions  - Uppsala Big Data Meetup","date":1555999200000,"city":"Uppsala","link":"https://www.meetup.com/Uppsala-Big-Data-Meetup/events/258840063/","description":"Free registration is open for 'An Introduction to PrivacyAware Decisions - A Full-Day Workshop in DataSciences' at\nhttps://lamastex.github.io/scalable-data-science/360-in-525/2019/\nYou need to signup at the following link and NOT via Meetup to attend the event:\nhttps://simpleeven...","free":true},{"title":"Javaforum Q2 2019 - Javaforum Göteborg","date":1556118900000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209874/","description":"The agenda will be finalized in the end of March 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after event mingle);\nFor those who still have energy at The Bishop Arms, Järntorget 6\n\nPro Tip #1\nHint: At the ...","free":true},{"title":"Stockholm Cybersecurity Meetup","date":1556121600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041170/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Getting To Know React - Coffee'n'Code Gothenburg","date":1556350200000,"city":"Göteborg","link":"https://www.meetup.com/coffeencodegbg/events/258095019/","description":"Would you like to learn how to incorporate the fastest growing JavaScript library into your next front-end project?\nThis one day workshop will introduce you to React basics where you will learn about reusable components, state and props, and component lifecycle methods. You will ...","free":true},{"title":"Global Azure Bootcamp 2019 - Gothenburg - DOUGH - DevOps Usergroup Gothenburg","date":1556352000000,"city":"Göteborg","link":"https://www.meetup.com/DOUGH-DevOps-Usergroup-Gothenburg/events/255061783/","description":"Welcome to Global Azure Bootcamp! All around the world user groups and communities want to learn about Azure and Cloud Computing!\n\nOn April 27, 2019, all communities will come together once again in the sixth great Global Azure Bootcamp event! Each user group will organize their ...","free":true},{"title":"Global Azure Bootcamp 2019 - Skåne Azure User Group","date":1556352000000,"city":"Malmö","link":"https://www.meetup.com/Skane-Azure-User-Group/events/257156853/","description":"Welcome to the Global Azure Bootcamp 2019. More information will be provided later!","free":true},{"title":"Öppet hus hos IX - IX Stockholm / ix.ufs.se","date":1557154800000,"city":"Stockholm","link":"https://www.meetup.com/IX-Stockholm/events/257838017/","description":"På våra öppna hus så brukar det inte vara någon större organiserad aktivitet, det brukar hända lite vad folk känner för att göra. Vi brukar diskutera nyheter vad som händer i tech-världen. Prata mjukvara. Ibland bygga på något hårdvaru-aktigt. Eller liknande. Det är olika vad som...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1557244800000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/257902572/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Evertiq Expo Linköping 2019","date":1557306000000,"city":"Linköping","link":"https://www.eventbrite.com/e/evertiq-expo-linkoping-2019-tickets-53344737546?aff=ebapi","description":"Join the industry leaders for Evertiq Expo Linköping - featuring discussions and exhibits on advanced and emerging technologies in printed circuit board design, the current component situation and more! Come meet your colleagues, competitors, partners and future customers.\nLinköp...","free":true},{"title":"VIA-Certifiering med Kramer 8 maj (Stockholm)","date":1557306000000,"city":"Kista","link":"https://www.eventbrite.com/e/via-certifiering-med-kramer-8-maj-stockholm-biljetter-55959200475?aff=ebapi","description":"Välkommen på VIA-certifiering!\nVi ger dig alla verktyg för att du ska bli en fulländad VIA-installatör.Vi går igenom installation, konfigurering samt ger dig all kunskap i VIA:ns alla funktioner.","free":true},{"title":"VIA-Certifiering med Kramer (Kungsbacka)","date":1557910800000,"city":"Kungsbacka","link":"https://www.eventbrite.com/e/via-certifiering-med-kramer-kungsbacka-biljetter-55959621735?aff=ebapi","description":"Välkommen på VIA-certifiering!\nVi ger dig alla verktyg för att du ska bli en fulländad VIA-installatör.Vi går igenom installation, konfigurering samt ger dig all kunskap i VIA:ns alla funktioner.","free":true},{"title":"Säkerhetskryssning 2019 - Dataföreningen Meet&Learn","date":1558258200000,"city":"Stockholm","link":"https://www.meetup.com/Dataforeningen-Meet-Learn/events/258586941/","description":"Säkerhetskryssningen är den personliga konferensen där du kan sitta ner med norra Europas informationssäkerhetselit och diskutera dina specifika yrkesutmaningar och få konkreta tips på hur du kan lösa dem.\n\nUnder 46 timmar bjuder vi på tolv aktuella seminarier ombord på M/S Balti...","free":false},{"title":"Stockholm Cybersecurity Meetup","date":1559145600000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041181/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Workshop Neo4j Basics - Stockholm","date":1559638800000,"city":"Norrmalm","link":"https://www.eventbrite.com/e/workshop-neo4j-basics-stockholm-tickets-54285556561?aff=ebapi","description":"Description\n\n\n\n\nCourse Code: Neo4j Basics\nDuration: 1/2 day, 9am-1pm\nSkill Level: Beginner\nDelivery Type: Classroom delivery with instructor\n\n\n\n\n\nAudience\n\nDevelopers, Administrators, DevOps engineers, DBAs, Business Analysts, and students.\n\n\nPrerequisitesYou don’t need any prev...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1559664000000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258395640/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Event For Sweden VPS Server Hosting – An Ideal Info Implementation","date":1559761200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/event-for-sweden-vps-server-hosting-an-ideal-info-implementation-tickets-52748355752?aff=ebapi","description":"Onlive Server introduced a new event for Sweden VPS Hosting. Chance for Sweden VPS seekers to find right hosting plans at right price limit Only Here. The event will be held on 5 June 2019 to 15 June 2019 and timing will be 10:00 AM to 6:00 PM at Stockholm, Sweden.\nOnlive Server ...","free":true},{"title":"Workshop on PBPK with PK-Sim & MoBi (OSP Suite)","date":1560243600000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-on-pbpk-with-pk-sim-mobi-osp-suite-registration-54750727901?aff=ebapi","description":"esqLABS is running a one-day hands-on PK-Sim® & MoBi® workshop on integrating PBPK with QSP on Tuesday 11th of June at the United Spaces Waterfront in Stockholm, Sweden as a satellite meeting to PAGE 2019. The workshop covers age-dependent PK, population simulations and drug-drug...","free":false},{"title":"Workshop on PB-QSP, the future of QSP with PK-Sim & MoBi (OSP Suite)","date":1560589200000,"city":"Stockholm","link":"https://www.eventbrite.com/e/workshop-on-pb-qsp-the-future-of-qsp-with-pk-sim-mobi-osp-suite-registration-54161531599?aff=ebapi","description":"esqLABS is running a one-day hands-on PK-Sim® & MoBi® workshop on integrating PBPK with QSP on Saturday 15th of June at the Freys Hotel in Stockholm, Sweden (after the PAGE Meeting). The workshop covers concepts and application of combining PK-Sim, MoBi and R to build your very o...","free":false},{"title":"Stockholm Cybersecurity Meetup","date":1561564800000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Cybersecurity-Meetup/events/256041186/","description":"This meetup is for all cybersecurity enthusiasts in Stockholm.\n\nIf cybersecurity is your work, studies or just a passion (or all of the above), join our meetups to exchange ideas, build networks, organize seminars, training and explore opportunities to collaborate together.\n\nWe w...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1562083200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925785/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1565107200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925790/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1567526400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925792/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Javaforum Q3 2019 - Javaforum Göteborg","date":1568906100000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209883/","description":"The agenda will be finalized in the end of August 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after event mingle);\nFor those who still have energy at The Bishop Arms, Järntorget 6\n\nPro Tip #1\nHint: At the...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1569945600000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925797/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Chemistry Meet 2019 Stockholm, Sweden","date":1570701600000,"city":"Stockholm","link":"https://www.eventbrite.co.uk/e/chemistry-meet-2019-stockholm-sweden-tickets-55275503519?aff=ebapi","description":"11th World Congress on Chemistry, scheduled during October 10-11, 2019 at Stockholm, Sweden","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1572973200000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925800/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true},{"title":"Javaforum Q4 2019 - Javaforum Göteborg","date":1574266500000,"city":"Göteborg","link":"https://www.meetup.com/Javaforum-Goteborg/events/257209888/","description":"The agenda will be finalized in the end of October 2019.\n\n17:15 Registrering &amp; mingel\n\n17:30 Välkommen\n\n17:40 TBD\n\n18:30 TBD\n\n19.10 PAUS\n\n19:20 TBD\n\n20:00 Optional.of(after event mingle);\nFor those who still have energy at The Bishop Arms, Järntorget 6\n\nPro Tip #1\nHint: At th...","free":true},{"title":"Monthly Sthlm Web Dev Meetup","date":1575392400000,"city":"Stockholm","link":"https://www.meetup.com/sthlm-web-dev-meetup/events/258925804/","description":"We felt that Stockholm was missing a place for developers and tech savvys to meetup. We have some really cool people around us with knowledge to share, and we always want to get to know more bright people, so we took matters into our own hands and created this group.\n\nOnce a mont...","free":true}]