[{"title":"UI/UX Design Workshop for Beginners: Mobile App Prototype - My first IT job in Sweden","date":"2020-10-21 18:00","time":1603303200000,"city":"Stockholm","link":"https://www.meetup.com/My-first-IT-job-in-Stockholm/events/273822332/","description":"During this session, we will interact with the audience to create a UI mobile application prototype. This will be a great, guided exercise for brand new beginners! The workshop will be held by Anton and Sergey, two UI/UX Design industry professionals. We will start with...","free":true},{"title":"VNTRS - HealthTech startups & the tech behind it! - VNTRS Knowledge Night","date":"2020-11-04 17:00","time":1604509200000,"city":"Stockholm","link":"https://www.meetup.com/VNTRS-Knowledge-Night/events/273875261/","description":"FYI: This event will be at the VNTRS office in Fridhemsplan and therefore has a limit of 30 people who will be able to attend the event. It's time for our third VNTRS Knowledge Night💥 This time we will hear the story of two of our portfolio companies within Heal...","free":true},{"title":"This weeks Lean Coffee - Stockholm Lean Coffee","date":"2020-10-14 08:00","time":1602662400000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-Lean-Coffee/events/qvtrhkybcnbsb/","description":"Like to limit WIP (Work-In-Process), visualization of workflows and self-organizing teams? Want to meet others like you and learn more about Lean and Agile? We are few enthusiasts who meet every Wednesday morning since May 2010, to exchange thoughts and experiences over a cup ...","free":true},{"title":"Finding your tech career path: experts' advice - My first IT job in Sweden","date":"2020-10-14 18:00","time":1602698400000,"city":"Stockholm","link":"https://www.meetup.com/My-first-IT-job-in-Stockholm/events/273504217/","description":"The IT sector is one area forecasted to offer many job opportunities between now and 2025, as the most in-demand professions will be engineers and IT specialists. During this session, IT professionals from UI UX Design, Front-End, and Python development fields, will sha...","free":true},{"title":"Open Source Integration - It Is All About Integration - Stockholm","date":"2020-11-05 17:00","time":1604595600000,"city":"Stockholm","link":"https://www.meetup.com/It-is-all-about-Integration/events/273476584/","description":"Niclas Tenggren and Arul Madoneraj will give som insights in open source integration, Do not miss this ocation. There is an additional slot available for anyone that would like to share.","free":true},{"title":"WebAuth, Framtiden för autentisering på webben - Backend Developers Stockholm Meetup Group","date":"2020-11-26 17:00","time":1606410000000,"city":"Stockholm","link":"https://www.meetup.com/Backend-Developers-Stockholm-Meetup-Group/events/269320633/","description":"Backend Developers Stockholm välkomnar er till årets första meetup som arrangeras tillsammans med Yubico och Utvecklarbolaget. Ämnet är \"WebAuthn\" som kommer att presenteras av Emil Lundberg på Yubico. Det är begränsat antal platser så först till kvarn.","free":true},{"title":"STOCKHOLM TECH JOB FAIR 2020 - Stockholm TechMeetups","date":"2020-11-12 18:00","time":1605204000000,"city":"Stockholm","link":"https://www.meetup.com/Stockholm-TechMeetups/events/266824796/","description":"Welcome Employers and Job Seekers! Whether you are looking for a job or recruiting, Tech Job Fair is the place to be! The speed dating event for recruiting! Come to meet employers, ask questions, and make connections. This event will target local job seekers from...","free":true},{"title":"The power of UX Design and what you should know - West Forest Tech meetup","date":"2020-10-20 17:30","time":1603215000000,"city":"Stockholm","link":"https://www.meetup.com/West-Forest-Tech-meetup-HW-SW-MEK/events/268583103/","description":"Topic: - The Power of User Experience Design and what you should know Agenda: - A bit of history for context - Gain clarity about the buzzwords & titels you might have heard - How it works, what are the process and tools that can be used - Return...","free":true},{"title":"Afterwork Hacking @ Comfort Hotel Westeras - Västerås Coffee and Code","date":"2020-10-14 18:00","time":1602698400000,"city":"Västerås","link":"https://www.meetup.com/Vasteras-Coffee-and-Code/events/nvcbzrybcnbsb/","description":"The meetup will be held over at Comfort Hotell in Västerås. Remember to bring a laptop and a happy mood. Hopefully we will get people from different places, companies and backgrounds around the city! The idea for this meetup is to the take the time to work on your side-...","free":true},{"title":"Open Source Community Day #OSSDay (Fall Edition) - TIBCO Sweden User Group","date":"2020-10-15 16:00","time":1602777600000,"city":"Västra","link":"https://www.meetup.com/TIBCO-Sweden-User-Group/events/270734821/","description":"Virtual Conference Registration - https://web.cvent.com/event/ebcb07b0-b1b0-4e01-80c1-06c259a0c49a/summary Open Source Community Day is a FREE virtual one-day confer...","free":true},{"title":"Let's talk about UX @ The Techno Creatives","date":"2020-10-20 17:30","time":1603215000000,"city":"Göteborg","link":"https://www.meetup.com/lets-talk-about-ux/events/273878100/","description":"We're changing our name! (...again). We view this meetup as a UX project that's continuously going through multiple iterations untill we figure out what works. Our plan was to arrange a meetup the third thursday of each month in order to make it easier for us and our me...","free":true},{"title":"Azure Parking Space Finder & CI/CD with Github Actions - Azure Skåne","date":"2020-10-19 17:30","time":1603128600000,"city":"Helsingborg","link":"https://www.meetup.com/Azure-Skane/events/273138524/","description":"Azure Skåne welcomes you to a presentation of the data/IoT/AI lab at Hbg Works. The presentation includes a demo of an AI assisted parking space finder built on Azure. Also there will be a presentation of Azure CI/CD with GitHub Actions by Tibi Covaci from Microsoft. Ag...","free":true},{"title":"Startup Dojo S09E03 - Malmö Startups","date":"2020-10-22 17:30","time":1603387800000,"city":"Malmö","link":"https://www.meetup.com/Malmo-Startups/events/tvtmsrybcnbdc/","description":"THIS TIME STARTUP DOJO GOES VIRTUAL! See http://foocafe.org/event/startup-dojo-entrepreneurs-entrepreneurs for details. -- • What we'll do It is time for your f...","free":true},{"title":"Malmö Event (In-Person) : Build a food delivery app - Flutter and Firebase - Google Developers Group - GDG West Sweden","date":"2020-10-24 10:00","time":1603533600000,"city":"Malmö","link":"https://www.meetup.com/GDGWestSweden/events/273550474/","description":"Everything you need to know to get your app online fast. In partners with GDG Copenhagen, we Meet in Malmo, In this workshop, We will build an App using flutter and Firebase. The choices you need to make what products you can use to build an app . We will go zero to...","free":true},{"title":"Flutter news, experiments and examples of Flutter on the job - Lund Flutter Meetup Group","date":"2020-10-28 17:30","time":1603906200000,"city":"Helsingborg","link":"https://www.meetup.com/Lund-Flutter-Meetup-Group/events/273291047/","description":"Let’s do it again! Meet up, have some food+beverages and share some Flutter stories. This time the event will be held in Helsingborg at MindPark 28/10 17:30-20:30. The arrangement will be Corona adjusted with lots of space at the event facilities and with a limit...","free":true}]